{"UNK": 1, "C100114": 2, "C100291": 3, "C101318": 4, "C101643": 5, "C101061": 6, "C101350": 7, "C100376": 8, "C101164": 9, "C101618": 10, "C102221": 11, "C100882": 12, "C101642": 13, "C102296": 14, "C102239": 15, "C100586": 16, "C100800": 17, "C101263": 18, "C102153": 19, "C102226": 20, "C101705": 21, "C101295": 22, "C100915": 23, "C100637": 24, "C101585": 25, "C100233": 26, "C101200": 27, "C102058": 28, "C100087": 29, "C102125": 30, "C100887": 31, "C101833": 32, "C101324": 33, "C100339": 34, "C100480": 35, "C101985": 36, "C101629": 37, "C101459": 38, "C101176": 39, "C101357": 40, "C100473": 41, "C101399": 42, "C101867": 43, "C101613": 44, "C100993": 45, "C101802": 46, "C100269": 47, "C102147": 48, "C100777": 49, "C101021": 50, "C101807": 51, "C100541": 52, "C100096": 53, "C101975": 54, "C101317": 55, "C100646": 56, "C100332": 57, "C100252": 58, "C100964": 59, "C102174": 60, "C101981": 61, "C101168": 62, "C101340": 63, "C100743": 64, "C102244": 65, "C102242": 66, "C100379": 67, "C101541": 68, "C100099": 69, "C101608": 70, "C102210": 71, "C100889": 72, "C100463": 73, "C100710": 74, "C100506": 75, "C100778": 76, "C100394": 77, "C101234": 78, "C101039": 79, "C101806": 80, "C101837": 81, "C101816": 82, "C100381": 83, "C100919": 84, "C100589": 85, "C100477": 86, "C100439": 87, "C100322": 88, "C100313": 89, "C101609": 90, "C101917": 91, "C101173": 92, "C100170": 93, "C100393": 94, "C100262": 95, "C101265": 96, "C102052": 97, "C100271": 98, "C100591": 99, "C101424": 100, "C100337": 101, "C100890": 102, "C102139": 103, "C100266": 104, "C101719": 105, "C101023": 106, "C101277": 107, "C100064": 108, "C100712": 109, "C100599": 110, "C100895": 111, "C101861": 112, "C100577": 113, "C101380": 114, "C101496": 115, "C100766": 116, "C101468": 117, "C102118": 118, "C101574": 119, "C100590": 120, "C100678": 121, "C101477": 122, "C100148": 123, "C101649": 124, "C101192": 125, "C101445": 126, "C100036": 127, "C102208": 128, "C102305": 129, "C100845": 130, "C100468": 131, "C101615": 132, "C101033": 133, "C100479": 134, "C101602": 135, "C100417": 136, "C100404": 137, "C101556": 138, "C101205": 139, "C101231": 140, "C100438": 141, "C102281": 142, "C102194": 143, "C100083": 144, "C101466": 145, "C101635": 146, "C100340": 147, "C101865": 148, "C101020": 149, "C100290": 150, "C101405": 151, "C101330": 152, "C101043": 153, "C101198": 154, "C101351": 155, "C100609": 156, "C101736": 157, "C100797": 158, "C101343": 159, "C101303": 160, "C100475": 161, "C101794": 162, "C100243": 163, "C101782": 164, "C101505": 165, "C101529": 166, "C102180": 167, "C101549": 168, "C100812": 169, "C100952": 170, "C100003": 171, "C101870": 172, "C100305": 173, "C100898": 174, "C101628": 175, "C102116": 176, "C100534": 177, "C101379": 178, "C100527": 179, "C101970": 180, "C100295": 181, "C101786": 182, "C101699": 183, "C101579": 184, "C100639": 185, "C101843": 186, "C100691": 187, "C100731": 188, "C100652": 189, "C101800": 190, "C100865": 191, "C101953": 192, "C100680": 193, "C100640": 194, "C101902": 195, "C102163": 196, "C102207": 197, "C100223": 198, "C101353": 199, "C100041": 200, "C100204": 201, "C100409": 202, "C100368": 203, "C100995": 204, "C101436": 205, "C102102": 206, "C100988": 207, "C101661": 208, "C100092": 209, "C100611": 210, "C100012": 211, "C100900": 212, "C100491": 213, "C101071": 214, "C101880": 215, "C101449": 216, "C101479": 217, "C102002": 218, "C100306": 219, "C101429": 220, "C101011": 221, "C101859": 222, "C101101": 223, "C101562": 224, "C100518": 225, "C100141": 226, "C100467": 227, "C100707": 228, "C101091": 229, "C101470": 230, "C100693": 231, "C102008": 232, "C102044": 233, "C101836": 234, "C100310": 235, "C102223": 236, "C102253": 237, "C101006": 238, "C100175": 239, "C101450": 240, "C102154": 241, "C100179": 242, "C101553": 243, "C100774": 244, "C101306": 245, "C100221": 246, "C102030": 247, "C100165": 248, "C101017": 249, "C100454": 250, "C100263": 251, "C100752": 252, "C101834": 253, "C100029": 254, "C101596": 255, "C101446": 256, "C102216": 257, "C101750": 258, "C102261": 259, "C100817": 260, "C100670": 261, "C102085": 262, "C101696": 263, "C100557": 264, "C101967": 265, "C100060": 266, "C102119": 267, "C102193": 268, "C101269": 269, "C101321": 270, "C100572": 271, "C101864": 272, "C101925": 273, "C100583": 274, "C101441": 275, "C100050": 276, "C101336": 277, "C101780": 278, "C102282": 279, "C100956": 280, "C100502": 281, "C101008": 282, "C101693": 283, "C101458": 284, "C100425": 285, "C100955": 286, "C101147": 287, "C101302": 288, "C100903": 289, "C102037": 290, "C102106": 291, "C100649": 292, "C101889": 293, "C100299": 294, "C100747": 295, "C101848": 296, "C101841": 297, "C101251": 298, "C102097": 299, "C101100": 300, "C100830": 301, "C101216": 302, "C101912": 303, "C101703": 304, "C100500": 305, "C100006": 306, "C101085": 307, "C101942": 308, "C101423": 309, "C101031": 310, "C101387": 311, "C101086": 312, "C100382": 313, "C101999": 314, "C101088": 315, "C101323": 316, "C101888": 317, "C101868": 318, "C100801": 319, "C100109": 320, "C101394": 321, "C102111": 322, "C101991": 323, "C101606": 324, "C100526": 325, "C101300": 326, "C102028": 327, "C101016": 328, "C100832": 329, "C101264": 330, "C101285": 331, "C100020": 332, "C101734": 333, "C102170": 334, "C100147": 335, "C100260": 336, "C101654": 337, "C101962": 338, "C100719": 339, "C100540": 340, "C101092": 341, "C100688": 342, "C102121": 343, "C101175": 344, "C100537": 345, "C101862": 346, "C101370": 347, "C101826": 348, "C101312": 349, "C101568": 350, "C100113": 351, "C100510": 352, "C100644": 353, "C100296": 354, "C101778": 355, "C101593": 356, "C100091": 357, "C101808": 358, "C101174": 359, "C100058": 360, "C102080": 361, "C100753": 362, "C102158": 363, "C101207": 364, "C100323": 365, "C101440": 366, "C102220": 367, "C100613": 368, "C102034": 369, "C100276": 370, "C101527": 371, "C100633": 372, "C102077": 373, "C101327": 374, "C100424": 375, "C100249": 376, "C101418": 377, "C100344": 378, "C100576": 379, "C102269": 380, "C101036": 381, "C100174": 382, "C102142": 383, "C100729": 384, "C101154": 385, "C100962": 386, "C100626": 387, "C100421": 388, "C100833": 389, "C102294": 390, "C100066": 391, "C101130": 392, "C100555": 393, "C101280": 394, "C100972": 395, "C100732": 396, "C101871": 397, "C100717": 398, "C101968": 399, "C102285": 400, "C101286": 401, "C100129": 402, "C100398": 403, "C101046": 404, "C101685": 405, "C101041": 406, "C101196": 407, "C100125": 408, "C101539": 409, "C102219": 410, "C101658": 411, "C100682": 412, "C100656": 413, "C100615": 414, "C100156": 415, "C101996": 416, "C100662": 417, "C101791": 418, "C100874": 419, "C101110": 420, "C100924": 421, "C102137": 422, "C101739": 423, "C100234": 424, "C100406": 425, "C100487": 426, "C101804": 427, "C101969": 428, "C101945": 429, "C101751": 430, "C101148": 431, "C100779": 432, "C100858": 433, "C102105": 434, "C101645": 435, "C101220": 436, "C101376": 437, "C100965": 438, "C101315": 439, "C100612": 440, "C102020": 441, "C101818": 442, "C102101": 443, "C101241": 444, "C100250": 445, "C101425": 446, "C101677": 447, "C102274": 448, "C101197": 449, "C101108": 450, "C101034": 451, "C101938": 452, "C101854": 453, "C101388": 454, "C101084": 455, "C101567": 456, "C101714": 457, "C102172": 458, "C101396": 459, "C100446": 460, "C100585": 461, "C100413": 462, "C102264": 463, "C102000": 464, "C101225": 465, "C101271": 466, "C101169": 467, "C100607": 468, "C102151": 469, "C101753": 470, "C101187": 471, "C100790": 472, "C100191": 473, "C100783": 474, "C101369": 475, "C100976": 476, "C101828": 477, "C100456": 478, "C101029": 479, "C100596": 480, "C101721": 481, "C100984": 482, "C100848": 483, "C101335": 484, "C100472": 485, "C101314": 486, "C100716": 487, "C102063": 488, "C100661": 489, "C101463": 490, "C102068": 491, "C101803": 492, "C101125": 493, "C101690": 494, "C100930": 495, "C100245": 496, "C101185": 497, "C101099": 498, "C100973": 499, "C102091": 500, "C101460": 501, "C100702": 502, "C101467": 503, "C100844": 504, "C101839": 505, "C100631": 506, "C100728": 507, "C101577": 508, "C101202": 509, "C101915": 510, "C100708": 511, "C102018": 512, "C100396": 513, "C102134": 514, "C100026": 515, "C101656": 516, "C101874": 517, "C101422": 518, "C102027": 519, "C101648": 520, "C100855": 521, "C100090": 522, "C100632": 523, "C100367": 524, "C102022": 525, "C101863": 526, "C100210": 527, "C100133": 528, "C100820": 529, "C100118": 530, "C100921": 531, "C102095": 532, "C100969": 533, "C101940": 534, "C101575": 535, "C101775": 536, "C101558": 537, "C100602": 538, "C102191": 539, "C100257": 540, "C101501": 541, "C101494": 542, "C101707": 543, "C102288": 544, "C101897": 545, "C100906": 546, "C100040": 547, "C101434": 548, "C101461": 549, "C100056": 550, "C102254": 551, "C101018": 552, "C102057": 553, "C101057": 554, "C100496": 555, "C101875": 556, "C101453": 557, "C101044": 558, "C102131": 559, "C102213": 560, "C100127": 561, "C100104": 562, "C101201": 563, "C100638": 564, "C100909": 565, "C100916": 566, "C100457": 567, "C100304": 568, "C100971": 569, "C100389": 570, "C101759": 571, "C100503": 572, "C101153": 573, "C100981": 574, "C100821": 575, "C100885": 576, "C101457": 577, "C102026": 578, "C101901": 579, "C100905": 580, "C100567": 581, "C100749": 582, "C101238": 583, "C101894": 584, "C100158": 585, "C101680": 586, "C101398": 587, "C100166": 588, "C101584": 589, "C100980": 590, "C102031": 591, "C101117": 592, "C101831": 593, "C101944": 594, "C100349": 595, "C101626": 596, "C100137": 597, "C101694": 598, "C100442": 599, "C100559": 600, "C101111": 601, "C100033": 602, "C101647": 603, "C100275": 604, "C100771": 605, "C102141": 606, "C101272": 607, "C102059": 608, "C101073": 609, "C100357": 610, "C101049": 611, "C101924": 612, "C101744": 613, "C101439": 614, "C100214": 615, "C101683": 616, "C100192": 617, "C100963": 618, "C101727": 619, "C100494": 620, "C101000": 621, "C100100": 622, "C100383": 623, "C100780": 624, "C100893": 625, "C100017": 626, "C102195": 627, "C101595": 628, "C100013": 629, "C100478": 630, "C100629": 631, "C102124": 632, "C100152": 633, "C100248": 634, "C101193": 635, "C100788": 636, "C100391": 637, "C101003": 638, "C101813": 639, "C101811": 640, "C101663": 641, "C101075": 642, "C102112": 643, "C100692": 644, "C100466": 645, "C101827": 646, "C101292": 647, "C101432": 648, "C100025": 649, "C100864": 650, "C100347": 651, "C100781": 652, "C101178": 653, "C100508": 654, "C100369": 655, "C100806": 656, "C101305": 657, "C101161": 658, "C101741": 659, "C102229": 660, "C101135": 661, "C101788": 662, "C101416": 663, "C100213": 664, "C100300": 665, "C100189": 666, "C100384": 667, "C101767": 668, "C101276": 669, "C100513": 670, "C101749": 671, "C100097": 672, "C101078": 673, "C101956": 674, "C100015": 675, "C100816": 676, "C100023": 677, "C100293": 678, "C102110": 679, "C101522": 680, "C101892": 681, "C100205": 682, "C100363": 683, "C102103": 684, "C101548": 685, "C100224": 686, "C101532": 687, "C101209": 688, "C101341": 689, "C100744": 690, "C100080": 691, "C100827": 692, "C101237": 693, "C101372": 694, "C100469": 695, "C100144": 696, "C101364": 697, "C101430": 698, "C101578": 699, "C102104": 700, "C101740": 701, "C100757": 702, "C101141": 703, "C100603": 704, "C100764": 705, "C100818": 706, "C100378": 707, "C100481": 708, "C100415": 709, "C100061": 710, "C100815": 711, "C102243": 712, "C100303": 713, "C100265": 714, "C101096": 715, "C101403": 716, "C100516": 717, "C101037": 718, "C100057": 719, "C102019": 720, "C100329": 721, "C101090": 722, "C102007": 723, "C100444": 724, "C102196": 725, "C101873": 726, "C102012": 727, "C101393": 728, "C100476": 729, "C100634": 730, "C100853": 731, "C100227": 732, "C101852": 733, "C101188": 734, "C101662": 735, "C100111": 736, "C100760": 737, "C100934": 738, "C102138": 739, "C101383": 740, "C101790": 741, "C101082": 742, "C100282": 743, "C100416": 744, "C101666": 745, "C102215": 746, "C101098": 747, "C100410": 748, "C102278": 749, "C100636": 750, "C100809": 751, "C100928": 752, "C100414": 753, "C102218": 754, "C101115": 755, "C101081": 756, "C102266": 757, "C100861": 758, "C100268": 759, "C100364": 760, "C101452": 761, "C101308": 762, "C101594": 763, "C100560": 764, "C100169": 765, "C100659": 766, "C102169": 767, "C100321": 768, "C101821": 769, "C101346": 770, "C100067": 771, "C101060": 772, "C101297": 773, "C101971": 774, "C100684": 775, "C100181": 776, "C101492": 777, "C101797": 778, "C101947": 779, "C101676": 780, "C101964": 781, "C100520": 782, "C102166": 783, "C101563": 784, "C101660": 785, "C100256": 786, "C100564": 787, "C101397": 788, "C101918": 789, "C100400": 790, "C100063": 791, "C102076": 792, "C101644": 793, "C100785": 794, "C100872": 795, "C101485": 796, "C100545": 797, "C101210": 798, "C100859": 799, "C101952": 800, "C102107": 801, "C100852": 802, "C102189": 803, "C101580": 804, "C100385": 805, "C100723": 806, "C100992": 807, "C100525": 808, "C100600": 809, "C101395": 810, "C100761": 811, "C100489": 812, "C101878": 813, "C101307": 814, "C101344": 815, "C101009": 816, "C100782": 817, "C101171": 818, "C101375": 819, "C101339": 820, "C102167": 821, "C102165": 822, "C100048": 823, "C101670": 824, "C101764": 825, "C100016": 826, "C102222": 827, "C100078": 828, "C100270": 829, "C101126": 830, "C100829": 831, "C101977": 832, "C100354": 833, "C100951": 834, "C100333": 835, "C101679": 836, "C100878": 837, "C100049": 838, "C101762": 839, "C101570": 840, "C102073": 841, "C100086": 842, "C101576": 843, "C102230": 844, "C100826": 845, "C101650": 846, "C101701": 847, "C100983": 848, "C100182": 849, "C100635": 850, "C101058": 851, "C100793": 852, "C100007": 853, "C100107": 854, "C100718": 855, "C101223": 856, "C100253": 857, "C100573": 858, "C100828": 859, "C100004": 860, "C100772": 861, "C100119": 862, "C101278": 863, "C102062": 864, "C101798": 865, "C101371": 866, "C100358": 867, "C101094": 868, "C100390": 869, "C101857": 870, "C100031": 871, "C100722": 872, "C101652": 873, "C102156": 874, "C101646": 875, "C102289": 876, "C101444": 877, "C101102": 878, "C100153": 879, "C100927": 880, "C101322": 881, "C101162": 882, "C101448": 883, "C101066": 884, "C101109": 885, "C101599": 886, "C101491": 887, "C100536": 888, "C100553": 889, "C100714": 890, "C100167": 891, "C100226": 892, "C101194": 893, "C100727": 894, "C100082": 895, "C102067": 896, "C101706": 897, "C101639": 898, "C101913": 899, "C101850": 900, "C101145": 901, "C101630": 902, "C100978": 903, "C101499": 904, "C102250": 905, "C100084": 906, "C101056": 907, "C100657": 908, "C101674": 909, "C101538": 910, "C101347": 911, "C100143": 912, "C102271": 913, "C100311": 914, "C100535": 915, "C100101": 916, "C100990": 917, "C101815": 918, "C100642": 919, "C100968": 920, "C100933": 921, "C102247": 922, "C101695": 923, "C100696": 924, "C102071": 925, "C102092": 926, "C101166": 927, "C100177": 928, "C100954": 929, "C101976": 930, "C102291": 931, "C101748": 932, "C101946": 933, "C100904": 934, "C101686": 935, "C101030": 936, "C100713": 937, "C102263": 938, "C100866": 939, "C100297": 940, "C100312": 941, "C100593": 942, "C101583": 943, "C101465": 944, "C100931": 945, "C101097": 946, "C101296": 947, "C101726": 948, "C101758": 949, "C100341": 950, "C102302": 951, "C101367": 952, "C101411": 953, "C101672": 954, "C100145": 955, "C101124": 956, "C100765": 957, "C100131": 958, "C100126": 959, "C101879": 960, "C101598": 961, "C101298": 962, "C101623": 963, "C102033": 964, "C100287": 965, "C101095": 966, "C101853": 967, "C101469": 968, "C100720": 969, "C101189": 970, "C100443": 971, "C102036": 972, "C101984": 973, "C101856": 974, "C101738": 975, "C101291": 976, "C100521": 977, "C101840": 978, "C101653": 979, "C101523": 980, "C102236": 981, "C101500": 982, "C101560": 983, "C101191": 984, "C101795": 985, "C101301": 986, "C100726": 987, "C100032": 988, "C100068": 989, "C100651": 990, "C101916": 991, "C100539": 992, "C101914": 993, "C101885": 994, "C101698": 995, "C101783": 996, "C101255": 997, "C101543": 998, "C101899": 999, "C101817": 1000, "C100886": 1001, "C100242": 1002, "C100483": 1003, "C101159": 1004, "C100627": 1005, "C101587": 1006, "C100664": 1007, "C100426": 1008, "C101535": 1009, "C100522": 1010, "C100151": 1011, "C102249": 1012, "C102029": 1013, "C101972": 1014, "C100219": 1015, "C101172": 1016, "C101526": 1017, "C100754": 1018, "C101246": 1019, "C100838": 1020, "C100461": 1021, "C101275": 1022, "C101990": 1023, "C102255": 1024, "C100894": 1025, "C101789": 1026, "C100330": 1027, "C101920": 1028, "C101513": 1029, "C100763": 1030, "C101358": 1031, "C101511": 1032, "C100225": 1033, "C101930": 1034, "C102122": 1035, "C101480": 1036, "C101597": 1037, "C100645": 1038, "C100106": 1039, "C100043": 1040, "C101140": 1041, "C101482": 1042, "C100356": 1043, "C100301": 1044, "C102066": 1045, "C100624": 1046, "C100218": 1047, "C101064": 1048, "C101354": 1049, "C101559": 1050, "C101668": 1051, "C101961": 1052, "C100094": 1053, "C101842": 1054, "C100408": 1055, "C101072": 1056, "C101180": 1057, "C101909": 1058, "C101986": 1059, "C100666": 1060, "C101490": 1061, "C100857": 1062, "C102146": 1063, "C101242": 1064, "C101770": 1065, "C101144": 1066, "C100261": 1067, "C101528": 1068, "C101476": 1069, "C101356": 1070, "C100735": 1071, "C101730": 1072, "C101134": 1073, "C100721": 1074, "C100676": 1075, "C100519": 1076, "C102070": 1077, "C101973": 1078, "C100947": 1079, "C100580": 1080, "C100402": 1081, "C101910": 1082, "C102016": 1083, "C100121": 1084, "C101519": 1085, "C101957": 1086, "C100789": 1087, "C101420": 1088, "C101702": 1089, "C101627": 1090, "C101614": 1091, "C101083": 1092, "C100811": 1093, "C100751": 1094, "C101417": 1095, "C100824": 1096, "C102235": 1097, "C101761": 1098, "C100948": 1099, "C102268": 1100, "C100825": 1101, "C100849": 1102, "C101118": 1103, "C101551": 1104, "C101204": 1105, "C100018": 1106, "C101935": 1107, "C100949": 1108, "C100474": 1109, "C101304": 1110, "C101217": 1111, "C100315": 1112, "C100689": 1113, "C101872": 1114, "C101345": 1115, "C100288": 1116, "C101119": 1117, "C101939": 1118, "C100974": 1119, "C101998": 1120, "C100856": 1121, "C101266": 1122, "C101042": 1123, "C101561": 1124, "C102129": 1125, "C101983": 1126, "C102157": 1127, "C101261": 1128, "C101310": 1129, "C102192": 1130, "C100989": 1131, "C101713": 1132, "C101785": 1133, "C100123": 1134, "C101517": 1135, "C101493": 1136, "C101929": 1137, "C100395": 1138, "C102148": 1139, "C100180": 1140, "C100215": 1141, "C101363": 1142, "C102060": 1143, "C100387": 1144, "C102135": 1145, "C102005": 1146, "C100343": 1147, "C100255": 1148, "C101248": 1149, "C102152": 1150, "C101165": 1151, "C101012": 1152, "C100407": 1153, "C102051": 1154, "C100196": 1155, "C100724": 1156, "C101766": 1157, "C101229": 1158, "C100445": 1159, "C101080": 1160, "C100327": 1161, "C101919": 1162, "C100157": 1163, "C100654": 1164, "C102144": 1165, "C101792": 1166, "C100183": 1167, "C102162": 1168, "C101586": 1169, "C100562": 1170, "C101851": 1171, "C101777": 1172, "C100447": 1173, "C102272": 1174, "C102241": 1175, "C101966": 1176, "C102227": 1177, "C101004": 1178, "C100524": 1179, "C102130": 1180, "C100495": 1181, "C101471": 1182, "C101128": 1183, "C101515": 1184, "C101360": 1185, "C101428": 1186, "C100601": 1187, "C100498": 1188, "C101373": 1189, "C101745": 1190, "C102140": 1191, "C100843": 1192, "C100595": 1193, "C101167": 1194, "C102150": 1195, "C102183": 1196, "C102184": 1197, "C101472": 1198, "C100053": 1199, "C101747": 1200, "C102232": 1201, "C102173": 1202, "C101374": 1203, "C101415": 1204, "C101781": 1205, "C100579": 1206, "C100549": 1207, "C100683": 1208, "C101378": 1209, "C101521": 1210, "C100258": 1211, "C100910": 1212, "C101950": 1213, "C101433": 1214, "C101214": 1215, "C101992": 1216, "C100699": 1217, "C101793": 1218, "C100663": 1219, "C101955": 1220, "C100687": 1221, "C101954": 1222, "C101022": 1223, "C100436": 1224, "C101258": 1225, "C100929": 1226, "C100605": 1227, "C101408": 1228, "C102270": 1229, "C100284": 1230, "C100455": 1231, "C101389": 1232, "C101259": 1233, "C101592": 1234, "C100705": 1235, "C101720": 1236, "C100279": 1237, "C100386": 1238, "C100372": 1239, "C101907": 1240, "C101514": 1241, "C101941": 1242, "C101893": 1243, "C101054": 1244, "C100546": 1245, "C101801": 1246, "C100899": 1247, "C102011": 1248, "C102280": 1249, "C101199": 1250, "C100558": 1251, "C101591": 1252, "C101226": 1253, "C100703": 1254, "C100373": 1255, "C101711": 1256, "C100159": 1257, "C100490": 1258, "C100835": 1259, "C100873": 1260, "C101413": 1261, "C100188": 1262, "C102186": 1263, "C101283": 1264, "C101365": 1265, "C102050": 1266, "C102293": 1267, "C101799": 1268, "C101565": 1269, "C101884": 1270, "C100138": 1271, "C100738": 1272, "C100362": 1273, "C102168": 1274, "C100805": 1275, "C102259": 1276, "C100412": 1277, "C100420": 1278, "C101342": 1279, "C101640": 1280, "C102049": 1281, "C100985": 1282, "C100681": 1283, "C101691": 1284, "C101013": 1285, "C100076": 1286, "C101409": 1287, "C102300": 1288, "C101657": 1289, "C100124": 1290, "C100071": 1291, "C102045": 1292, "C100871": 1293, "C100807": 1294, "C102013": 1295, "C100671": 1296, "C101636": 1297, "C101333": 1298, "C100187": 1299, "C101634": 1300, "C102206": 1301, "C100920": 1302, "C101769": 1303, "C101887": 1304, "C100982": 1305, "C101934": 1306, "C101931": 1307, "C100429": 1308, "C100762": 1309, "C100448": 1310, "C100795": 1311, "C100254": 1312, "C101829": 1313, "C100511": 1314, "C100794": 1315, "C101438": 1316, "C100289": 1317, "C100294": 1318, "C101047": 1319, "C101402": 1320, "C100359": 1321, "C101994": 1322, "C100485": 1323, "C100486": 1324, "C100371": 1325, "C101725": 1326, "C100515": 1327, "C100740": 1328, "C100411": 1329, "C100597": 1330, "C100449": 1331, "C102040": 1332, "C102069": 1333, "C101218": 1334, "C101190": 1335, "C100392": 1336, "C101891": 1337, "C101823": 1338, "C101737": 1339, "C100552": 1340, "C101898": 1341, "C100725": 1342, "C100514": 1343, "C100623": 1344, "C100450": 1345, "C100405": 1346, "C100804": 1347, "C100009": 1348, "C101442": 1349, "C100686": 1350, "C102164": 1351, "C102039": 1352, "C100897": 1353, "C100497": 1354, "C102025": 1355, "C100316": 1356, "C102211": 1357, "C100767": 1358, "C101038": 1359, "C102234": 1360, "C101937": 1361, "C100505": 1362, "C101447": 1363, "C101024": 1364, "C101163": 1365, "C100769": 1366, "C101675": 1367, "C102181": 1368, "C100035": 1369, "C102078": 1370, "C100561": 1371, "C101743": 1372, "C102198": 1373, "C101536": 1374, "C101933": 1375, "C100211": 1376, "C101684": 1377, "C100881": 1378, "C100434": 1379, "C101715": 1380, "C100117": 1381, "C100578": 1382, "C101611": 1383, "C100464": 1384, "C100823": 1385, "C100209": 1386, "C100509": 1387, "C101005": 1388, "C101487": 1389, "C101412": 1390, "C100334": 1391, "C102090": 1392, "C101019": 1393, "C101053": 1394, "C101113": 1395, "C101855": 1396, "C100062": 1397, "C101963": 1398, "C101481": 1399, "C100620": 1400, "C101617": 1401, "C100677": 1402, "C101664": 1403, "C102188": 1404, "C100011": 1405, "C100014": 1406, "C100499": 1407, "C100136": 1408, "C100482": 1409, "C102041": 1410, "C100604": 1411, "C102179": 1412, "C101051": 1413, "C102228": 1414, "C100452": 1415, "C100168": 1416, "C100617": 1417, "C102262": 1418, "C100428": 1419, "C100550": 1420, "C101620": 1421, "C101774": 1422, "C100135": 1423, "C102088": 1424, "C101510": 1425, "C100471": 1426, "C101390": 1427, "C101139": 1428, "C100803": 1429, "C100198": 1430, "C102145": 1431, "C101845": 1432, "C100987": 1433, "C100154": 1434, "C101443": 1435, "C101621": 1436, "C100435": 1437, "C100240": 1438, "C100556": 1439, "C100070": 1440, "C100222": 1441, "C100975": 1442, "C100592": 1443, "C101908": 1444, "C102299": 1445, "C102127": 1446, "C102276": 1447, "C101385": 1448, "C101503": 1449, "C100001": 1450, "C101928": 1451, "C101564": 1452, "C100374": 1453, "C101905": 1454, "C101455": 1455, "C101974": 1456, "C100002": 1457, "C102043": 1458, "C101404": 1459, "C100704": 1460, "C101849": 1461, "C100052": 1462, "C101074": 1463, "C100005": 1464, "C102064": 1465, "C101763": 1466, "C100616": 1467, "C100679": 1468, "C101502": 1469, "C101765": 1470, "C101127": 1471, "C100554": 1472, "C100737": 1473, "C100668": 1474, "C100614": 1475, "C101332": 1476, "C100103": 1477, "C100568": 1478, "C100940": 1479, "C101155": 1480, "C101590": 1481, "C100437": 1482, "C100756": 1483, "C101328": 1484, "C100957": 1485, "C101571": 1486, "C100758": 1487, "C102096": 1488, "C102109": 1489, "C102086": 1490, "C101722": 1491, "C100862": 1492, "C100810": 1493, "C100715": 1494, "C101014": 1495, "C102301": 1496, "C100547": 1497, "C100961": 1498, "C101249": 1499, "C102286": 1500, "C102177": 1501, "C100935": 1502, "C101547": 1503, "C100355": 1504, "C101507": 1505, "C100441": 1506, "C101932": 1507, "C100216": 1508, "C100365": 1509, "C101059": 1510, "C100324": 1511, "C100150": 1512, "C102284": 1513, "C100796": 1514, "C100000": 1515, "C102048": 1516, "C100190": 1517, "C101540": 1518, "C101103": 1519, "C101776": 1520, "C100146": 1521, "C100594": 1522, "C102042": 1523, "C101384": 1524, "C102283": 1525, "C100610": 1526, "C101040": 1527, "C101498": 1528, "C102108": 1529, "C100570": 1530, "C100164": 1531, "C100423": 1532, "C100353": 1533, "C101138": 1534, "C100891": 1535, "C100186": 1536, "C101771": 1537, "C100298": 1538, "C101516": 1539, "C101331": 1540, "C101129": 1541, "C101708": 1542, "C100202": 1543, "C101001": 1544, "C100308": 1545, "C100140": 1546, "C100944": 1547, "C102098": 1548, "C100748": 1549, "C100619": 1550, "C102231": 1551, "C101729": 1552, "C101359": 1553, "C101120": 1554, "C100648": 1555, "C100093": 1556, "C102149": 1557, "C100230": 1558, "C101544": 1559, "C100628": 1560, "C101337": 1561, "C100584": 1562, "C101233": 1563, "C101824": 1564, "C101149": 1565, "C101252": 1566, "C100122": 1567, "C102303": 1568, "C100892": 1569, "C100745": 1570, "C102075": 1571, "C101437": 1572, "C100979": 1573, "C100277": 1574, "C100870": 1575, "C100587": 1576, "C100054": 1577, "C101062": 1578, "C101506": 1579, "C101219": 1580, "C102093": 1581, "C100991": 1582, "C101065": 1583, "C101589": 1584, "C100787": 1585, "C101250": 1586, "C100888": 1587, "C100451": 1588, "C101267": 1589, "C100660": 1590, "C101239": 1591, "C101287": 1592, "C100598": 1593, "C100867": 1594, "C101256": 1595, "C101208": 1596, "C100799": 1597, "C101427": 1598, "C100081": 1599, "C100377": 1600, "C101542": 1601, "C101554": 1602, "C101838": 1603, "C100907": 1604, "C100273": 1605, "C100112": 1606, "C100019": 1607, "C102279": 1608, "C102201": 1609, "C100517": 1610, "C100232": 1611, "C101689": 1612, "C101431": 1613, "C100149": 1614, "C101213": 1615, "C101886": 1616, "C102307": 1617, "C101530": 1618, "C100142": 1619, "C100098": 1620, "C101601": 1621, "C101752": 1622, "C100034": 1623, "C102117": 1624, "C100030": 1625, "C102171": 1626, "C101651": 1627, "C100655": 1628, "C100328": 1629, "C100047": 1630, "C102240": 1631, "C101007": 1632, "C101896": 1633, "C100492": 1634, "C102047": 1635, "C101348": 1636, "C101546": 1637, "C100207": 1638, "C100950": 1639, "C100132": 1640, "C100331": 1641, "C100698": 1642, "C101552": 1643, "C101616": 1644, "C102248": 1645, "C100433": 1646, "C102132": 1647, "C100366": 1648, "C101607": 1649, "C102087": 1650, "C101728": 1651, "C101230": 1652, "C101407": 1653, "C100244": 1654, "C100024": 1655, "C101555": 1656, "C100320": 1657, "C101822": 1658, "C101610": 1659, "C100847": 1660, "C100089": 1661, "C100739": 1662, "C102257": 1663, "C101844": 1664, "C101410": 1665, "C101203": 1666, "C100314": 1667, "C100345": 1668, "C101464": 1669, "C101673": 1670, "C100120": 1671, "C102046": 1672, "C101809": 1673, "C101183": 1674, "C101903": 1675, "C100010": 1676, "C102295": 1677, "C101805": 1678, "C100038": 1679, "C100352": 1680, "C100370": 1681, "C100021": 1682, "C102204": 1683, "C101979": 1684, "C100581": 1685, "C100876": 1686, "C101504": 1687, "C100846": 1688, "C100309": 1689, "C101993": 1690, "C100673": 1691, "C100621": 1692, "C102256": 1693, "C102004": 1694, "C100361": 1695, "C101625": 1696, "C100326": 1697, "C101206": 1698, "C101114": 1699, "C101895": 1700, "C102160": 1701, "C101678": 1702, "C100746": 1703, "C100045": 1704, "C100431": 1705, "C101456": 1706, "C100206": 1707, "C101282": 1708, "C100813": 1709, "C102246": 1710, "C101486": 1711, "C101355": 1712, "C100037": 1713, "C102202": 1714, "C101121": 1715, "C101025": 1716, "C101160": 1717, "C100565": 1718, "C100569": 1719, "C100427": 1720, "C100465": 1721, "C102277": 1722, "C101860": 1723, "C100039": 1724, "C100695": 1725, "C101545": 1726, "C101123": 1727, "C101386": 1728, "C100325": 1729, "C101773": 1730, "C101181": 1731, "C101755": 1732, "C100750": 1733, "C100274": 1734, "C101847": 1735, "C100551": 1736, "C102061": 1737, "C100246": 1738, "C101605": 1739, "C102176": 1740, "C100672": 1741, "C102178": 1742, "C100110": 1743, "C100128": 1744, "C100470": 1745, "C100453": 1746, "C101294": 1747, "C101050": 1748, "C102298": 1749, "C100775": 1750, "C100942": 1751, "C101382": 1752, "C101746": 1753, "C101182": 1754, "C100484": 1755, "C100959": 1756, "C101262": 1757, "C100977": 1758, "C100618": 1759, "C100574": 1760, "C101475": 1761, "C102159": 1762, "C100351": 1763, "C102224": 1764, "C101858": 1765, "C101326": 1766, "C100533": 1767, "C102032": 1768, "C101063": 1769, "C100711": 1770, "C100943": 1771, "C100884": 1772, "C100281": 1773, "C101284": 1774, "C100231": 1775, "C100161": 1776, "C101268": 1777, "C100530": 1778, "C102136": 1779, "C101026": 1780, "C100380": 1781, "C101232": 1782, "C100220": 1783, "C101787": 1784, "C101228": 1785, "C100608": 1786, "C100999": 1787, "C100566": 1788, "C101257": 1789, "C101349": 1790, "C101604": 1791, "C102133": 1792, "C101760": 1793, "C100768": 1794, "C100130": 1795, "C100155": 1796, "C101010": 1797, "C102190": 1798, "C101419": 1799, "C101236": 1800, "C101524": 1801, "C101692": 1802, "C101509": 1803, "C102082": 1804, "C102001": 1805, "C100051": 1806, "C101391": 1807, "C100115": 1808, "C100880": 1809, "C101550": 1810, "C100837": 1811, "C101641": 1812, "C100851": 1813, "C101104": 1814, "C101619": 1815, "C100346": 1816, "C100571": 1817, "C101435": 1818, "C102233": 1819, "C100733": 1820, "C101537": 1821, "C100072": 1822, "C100044": 1823, "C101244": 1824, "C100792": 1825, "C102237": 1826, "C101779": 1827, "C101131": 1828, "C101512": 1829, "C102175": 1830, "C102083": 1831, "C101697": 1832, "C102199": 1833, "C101179": 1834, "C101222": 1835, "C101717": 1836, "C101273": 1837, "C101978": 1838, "C100784": 1839, "C102290": 1840, "C100139": 1841, "C102115": 1842, "C102099": 1843, "C101667": 1844, "C100229": 1845, "C101158": 1846, "C100582": 1847, "C101462": 1848, "C100834": 1849, "C101366": 1850, "C100507": 1851, "C100986": 1852, "C101045": 1853, "C101906": 1854, "C101473": 1855, "C102094": 1856, "C101288": 1857, "C100065": 1858, "C101732": 1859, "C101655": 1860, "C100658": 1861, "C100630": 1862, "C100685": 1863, "C102187": 1864, "C102214": 1865, "C100460": 1866, "C101631": 1867, "C101079": 1868, "C101569": 1869, "C101796": 1870, "C100875": 1871, "C101143": 1872, "C100808": 1873, "C100641": 1874, "C101716": 1875, "C100171": 1876, "C101733": 1877, "C101921": 1878, "C100529": 1879, "C100925": 1880, "C100462": 1881, "C100786": 1882, "C101825": 1883, "C101150": 1884, "C101240": 1885, "C100946": 1886, "C102079": 1887, "C102225": 1888, "C101943": 1889, "C100172": 1890, "C101669": 1891, "C100280": 1892, "C101489": 1893, "C100292": 1894, "C100996": 1895, "C100531": 1896, "C101665": 1897, "C101035": 1898, "C100967": 1899, "C100259": 1900, "C101070": 1901, "C100318": 1902, "C100709": 1903, "C101820": 1904, "C100199": 1905, "C100700": 1906, "C100836": 1907, "C102114": 1908, "C102009": 1909, "C102023": 1910, "C102197": 1911, "C100397": 1912, "C101572": 1913, "C100493": 1914, "C100237": 1915, "C101987": 1916, "C101735": 1917, "C100917": 1918, "C101325": 1919, "C100912": 1920, "C100077": 1921, "C100802": 1922, "C100338": 1923, "C100459": 1924, "C102245": 1925, "C101270": 1926, "C101710": 1927, "C102203": 1928, "C100945": 1929, "C101313": 1930, "C101588": 1931, "C100953": 1932, "C101281": 1933, "C100869": 1934, "C101151": 1935, "C101581": 1936, "C100335": 1937, "C100908": 1938, "C100741": 1939, "C100108": 1940, "C100842": 1941, "C100236": 1942, "C100162": 1943, "C100922": 1944, "C102113": 1945, "C100742": 1946, "C102143": 1947, "C100419": 1948, "C101533": 1949, "C100342": 1950, "C102015": 1951, "C101243": 1952, "C100317": 1953, "C101812": 1954, "C100116": 1955, "C100776": 1956, "C101247": 1957, "C102209": 1958, "C100798": 1959, "C101069": 1960, "C100046": 1961, "C100770": 1962, "C101170": 1963, "C100285": 1964, "C101137": 1965, "C101107": 1966, "C100069": 1967, "C101960": 1968, "C101087": 1969, "C101484": 1970, "C101810": 1971, "C100669": 1972, "C101212": 1973, "C100622": 1974, "C101454": 1975, "C100523": 1976, "C100160": 1977, "C102297": 1978, "C101600": 1979, "C101195": 1980, "C101958": 1981, "C101869": 1982, "C101235": 1983, "C101633": 1984, "C100923": 1985, "C101637": 1986, "C102252": 1987, "C101582": 1988, "C102120": 1989, "C102185": 1990, "C100176": 1991, "C101814": 1992, "C101093": 1993, "C101949": 1994, "C101136": 1995, "C101557": 1996, "C102258": 1997, "C101146": 1998, "C102065": 1999, "C101352": 2000, "C101451": 2001, "C102024": 2002, "C100966": 2003, "C100932": 2004, "C102055": 2005, "C101731": 2006, "C100694": 2007, "C102089": 2008, "C101671": 2009, "C101883": 2010, "C100418": 2011, "C102265": 2012, "C100432": 2013, "C102081": 2014, "C100163": 2015, "C101982": 2016, "C102072": 2017, "C100970": 2018, "C101566": 2019, "C100901": 2020, "C101156": 2021, "C102053": 2022, "C102100": 2023, "C101027": 2024, "C100697": 2025, "C101299": 2026, "C100647": 2027, "C101381": 2028, "C101772": 2029, "C102260": 2030, "C101157": 2031, "C101077": 2032, "C101573": 2033, "C100918": 2034, "C102161": 2035, "C100458": 2036, "C102017": 2037, "C102155": 2038, "C100588": 2039, "C100819": 2040, "C101254": 2041, "C100504": 2042, "C101105": 2043, "C101142": 2044, "C100074": 2045, "C101426": 2046, "C101881": 2047, "C101334": 2048, "C100022": 2049, "C101682": 2050, "C102182": 2051, "C100267": 2052, "C101320": 2053, "C100958": 2054, "C101106": 2055, "C100674": 2056, "C100839": 2057, "C101055": 2058, "C100863": 2059, "C102238": 2060, "C101068": 2061, "C100264": 2062, "C100440": 2063, "C101520": 2064, "C100042": 2065, "C100228": 2066, "C101835": 2067, "C102035": 2068, "C101904": 2069, "C100791": 2070, "C100706": 2071, "C100730": 2072, "C101290": 2073, "C100896": 2074, "C100251": 2075, "C101866": 2076, "C101260": 2077, "C102084": 2078, "C100247": 2079, "C100538": 2080, "C101622": 2081, "C101032": 2082, "C101122": 2083, "C101089": 2084, "C101882": 2085, "C101400": 2086, "C100690": 2087, "C102006": 2088, "C100606": 2089, "C102126": 2090, "C100238": 2091, "C101132": 2092, "C100840": 2093, "C100879": 2094, "C101687": 2095, "C100883": 2096, "C101274": 2097, "C101951": 2098, "C100085": 2099, "C102212": 2100, "C100542": 2101, "C100075": 2102, "C100734": 2103, "C100544": 2104, "C101876": 2105, "C102251": 2106, "C101245": 2107, "C102287": 2108, "C101316": 2109, "C101483": 2110, "C100319": 2111, "C101293": 2112, "C101742": 2113, "C100543": 2114, "C101421": 2115, "C101688": 2116, "C100173": 2117, "C101989": 2118, "C100939": 2119, "C100184": 2120, "C102010": 2121, "C101724": 2122, "C100027": 2123, "C100911": 2124, "C101227": 2125, "C100501": 2126, "C100185": 2127, "C102275": 2128, "C100850": 2129, "C100814": 2130, "C100868": 2131, "C100360": 2132, "C100653": 2133, "C101309": 2134, "C101936": 2135, "C101495": 2136, "C100625": 2137, "C101048": 2138, "C100994": 2139, "C102267": 2140, "C102056": 2141, "C100239": 2142, "C101392": 2143, "C100203": 2144, "C100241": 2145, "C100675": 2146, "C100008": 2147, "C102200": 2148, "C101959": 2149, "C101638": 2150, "C101923": 2151, "C100212": 2152, "C101329": 2153, "C100665": 2154, "C101603": 2155, "C100079": 2156, "C101712": 2157, "C100701": 2158, "C100088": 2159, "C100235": 2160, "C100841": 2161, "C100401": 2162, "C101478": 2163, "C101659": 2164, "C102306": 2165, "C100283": 2166, "C101911": 2167, "C100403": 2168, "C101133": 2169, "C100902": 2170, "C100307": 2171, "C100488": 2172, "C100200": 2173, "C100195": 2174, "C100575": 2175, "C101076": 2176, "C101632": 2177, "C101988": 2178, "C101406": 2179, "C101368": 2180, "C100272": 2181, "C100178": 2182, "C100913": 2183, "C100430": 2184, "C101704": 2185, "C101362": 2186, "C102304": 2187, "C101681": 2188, "C100095": 2189, "C100997": 2190, "C101488": 2191, "C101279": 2192, "C101723": 2193, "C101311": 2194, "C101361": 2195, "C102292": 2196, "C100134": 2197, "C100350": 2198, "C101965": 2199, "C100532": 2200, "C101116": 2201, "C101757": 2202, "C100759": 2203, "C100926": 2204, "C102074": 2205, "C100512": 2206, "C100336": 2207, "C100822": 2208, "C101497": 2209, "C101980": 2210, "C102217": 2211, "C101754": 2212, "C101052": 2213, "C100960": 2214, "C100348": 2215, "C100941": 2216, "C100388": 2217, "C101784": 2218, "C100650": 2219, "C101830": 2220, "C101319": 2221, "C101531": 2222, "C101518": 2223, "C100643": 2224, "C100937": 2225, "C100193": 2226, "C101401": 2227, "C101997": 2228, "C101224": 2229, "C100773": 2230, "C102014": 2231, "C102273": 2232, "C101926": 2233, "C100860": 2234, "C101152": 2235, "C100854": 2236, "C101612": 2237, "C102054": 2238, "C101995": 2239, "C101067": 2240, "C101534": 2241, "C101253": 2242, "C102205": 2243, "C100059": 2244, "C101832": 2245, "C101338": 2246, "C101289": 2247, "C100998": 2248, "C100201": 2249, "C101184": 2250, "C100208": 2251, "C100399": 2252, "C101377": 2253, "C101414": 2254, "C101177": 2255, "C101474": 2256, "C100548": 2257, "C101890": 2258, "C100102": 2259, "C101215": 2260, "C100877": 2261, "C100197": 2262, "C100278": 2263, "C100936": 2264, "C100194": 2265, "C101756": 2266, "C101922": 2267, "C101028": 2268, "C101768": 2269, "C101877": 2270, "C100028": 2271, "C101002": 2272, "C101927": 2273, "C101709": 2274, "C100422": 2275, "C100914": 2276, "C101819": 2277, "C101624": 2278, "C100528": 2279, "C101700": 2280, "C101718": 2281, "C101211": 2282, "C100736": 2283, "C102021": 2284, "C102128": 2285, "C100055": 2286, "C101015": 2287, "C100755": 2288, "C100073": 2289, "C102123": 2290, "C100831": 2291, "C100105": 2292, "C101900": 2293, "C100563": 2294, "C100286": 2295, "C101846": 2296, "C101508": 2297, "C100302": 2298, "C100938": 2299, "C101186": 2300, "C102003": 2301, "C100375": 2302, "C101112": 2303, "C101948": 2304, "C102038": 2305, "C100667": 2306, "C101221": 2307, "C100217": 2308, "C101525": 2309}