{"UNK": 1, "C100114": 2, "C100291": 3, "C101318": 4, "C101643": 5, "C101061": 6, "C101350": 7, "W104416": 8, "W107170": 9, "C100376": 10, "C101164": 11, "C101618": 12, "C102221": 13, "C100882": 14, "C101642": 15, "W105754": 16, "C102296": 17, "W106503": 18, "C102239": 19, "C100586": 20, "C100800": 21, "W100806": 22, "C101263": 23, "C102153": 24, "W100323": 25, "C102226": 26, "C101705": 27, "W100914": 28, "C101295": 29, "W101396": 30, "C100915": 31, "C100637": 32, "W108280": 33, "W104806": 34, "C101585": 35, "C100233": 36, "W105604": 37, "C101200": 38, "W102193": 39, "W108376": 40, "C102058": 41, "C100087": 42, "C102125": 43, "W106264": 44, "C100887": 45, "C101833": 46, "C101324": 47, "C100339": 48, "C100480": 49, "W108463": 50, "W104740": 51, "C101985": 52, "C101629": 53, "W103546": 54, "W106978": 55, "C101459": 56, "C101176": 57, "W105373": 58, "C101357": 59, "W101351": 60, "C100473": 61, "C101399": 62, "C101867": 63, "W103948": 64, "C101613": 65, "C100993": 66, "C101802": 67, "C100269": 68, "C102147": 69, "C100777": 70, "C101021": 71, "W103163": 72, "C101807": 73, "C100541": 74, "C100096": 75, "W108553": 76, "C101975": 77, "C101317": 78, "C100646": 79, "C100332": 80, "C100252": 81, "C100964": 82, "C102174": 83, "W100091": 84, "C101981": 85, "C101168": 86, "C101340": 87, "C100743": 88, "W106315": 89, "C102244": 90, "W100971": 91, "C102242": 92, "C100379": 93, "W102817": 94, "C101541": 95, "C100099": 96, "C101608": 97, "C102210": 98, "C100889": 99, "C100463": 100, "C100710": 101, "C100506": 102, "C100778": 103, "W109120": 104, "W108594": 105, "W105739": 106, "C100394": 107, "C101234": 108, "W105204": 109, "C101039": 110, "C101806": 111, "C101837": 112, "C101816": 113, "C100381": 114, "C100919": 115, "C100589": 116, "C100477": 117, "W103336": 118, "C100439": 119, "C100322": 120, "C100313": 121, "C101609": 122, "C101917": 123, "C101173": 124, "C100170": 125, "C100393": 126, "C100262": 127, "W105587": 128, "C101265": 129, "C102052": 130, "W103765": 131, "W101301": 132, "W102493": 133, "W102841": 134, "C100271": 135, "C100591": 136, "W104156": 137, "C101424": 138, "C100337": 139, "W109077": 140, "C100890": 141, "C102139": 142, "C100266": 143, "C101719": 144, "W100714": 145, "C101023": 146, "C101277": 147, "C100064": 148, "C100712": 149, "C100599": 150, "W107660": 151, "C100895": 152, "C101861": 153, "C100577": 154, "C101380": 155, "C101496": 156, "C100766": 157, "C101468": 158, "W108212": 159, "C102118": 160, "W107498": 161, "C101574": 162, "W109079": 163, "C100590": 164, "C100678": 165, "C101477": 166, "W103734": 167, "C100148": 168, "C101649": 169, "C101192": 170, "C101445": 171, "C100036": 172, "C102208": 173, "W109194": 174, "C102305": 175, "W101478": 176, "W106320": 177, "C100845": 178, "C100468": 179, "W105691": 180, "C101615": 181, "C101033": 182, "W106124": 183, "W104456": 184, "C100479": 185, "C101602": 186, "W107878": 187, "W106405": 188, "W106841": 189, "C100417": 190, "C100404": 191, "C101556": 192, "W106245": 193, "C101205": 194, "C101231": 195, "C100438": 196, "W107913": 197, "C102281": 198, "C102194": 199, "W108581": 200, "W103202": 201, "C100083": 202, "W103487": 203, "C101466": 204, "W100968": 205, "C101635": 206, "W104768": 207, "C100340": 208, "C101865": 209, "W101855": 210, "C101020": 211, "C100290": 212, "C101405": 213, "W104975": 214, "W105043": 215, "C101330": 216, "W106441": 217, "W108643": 218, "C101043": 219, "C101198": 220, "W106089": 221, "W107395": 222, "C101351": 223, "C100609": 224, "C101736": 225, "W100053": 226, "C100797": 227, "C101343": 228, "W108598": 229, "W102433": 230, "C101303": 231, "C100475": 232, "C101794": 233, "C100243": 234, "C101782": 235, "C101505": 236, "C101529": 237, "C102180": 238, "C101549": 239, "W106422": 240, "W100587": 241, "C100812": 242, "C100952": 243, "C100003": 244, "W103113": 245, "C101870": 246, "C100305": 247, "C100898": 248, "C101628": 249, "C102116": 250, "W109533": 251, "C100534": 252, "C101379": 253, "C100527": 254, "C101970": 255, "C100295": 256, "W108719": 257, "C101786": 258, "C101699": 259, "C101579": 260, "C100639": 261, "C101843": 262, "C100691": 263, "W109592": 264, "C100731": 265, "C100652": 266, "C101800": 267, "W107254": 268, "W103187": 269, "C100865": 270, "C101953": 271, "C100680": 272, "W105637": 273, "C100640": 274, "C101902": 275, "W101206": 276, "C102163": 277, "W103004": 278, "W107948": 279, "C102207": 280, "C100223": 281, "C101353": 282, "C100041": 283, "W107835": 284, "C100204": 285, "C100409": 286, "W107281": 287, "C100368": 288, "C100995": 289, "C101436": 290, "W101273": 291, "W103273": 292, "C102102": 293, "C100988": 294, "C101661": 295, "C100092": 296, "C100611": 297, "C100012": 298, "C100900": 299, "C100491": 300, "W100773": 301, "C101071": 302, "W104121": 303, "C101880": 304, "C101449": 305, "C101479": 306, "C102002": 307, "C100306": 308, "C101429": 309, "C101011": 310, "W100100": 311, "C101859": 312, "C101101": 313, "W101984": 314, "C101562": 315, "C100518": 316, "C100141": 317, "W104309": 318, "W100404": 319, "C100467": 320, "W106184": 321, "W103059": 322, "W101304": 323, "C100707": 324, "W104364": 325, "W101818": 326, "C101091": 327, "C101470": 328, "C100693": 329, "W100962": 330, "W101341": 331, "W100782": 332, "C102008": 333, "W109012": 334, "C102044": 335, "W104770": 336, "C101836": 337, "W109189": 338, "W101069": 339, "C100310": 340, "C102223": 341, "C102253": 342, "C101006": 343, "W106754": 344, "C100175": 345, "W101824": 346, "C101450": 347, "C102154": 348, "W108484": 349, "C100179": 350, "W105265": 351, "C101553": 352, "W102022": 353, "C100774": 354, "C101306": 355, "C100221": 356, "C102030": 357, "W105029": 358, "C100165": 359, "W109453": 360, "C101017": 361, "W106177": 362, "W102167": 363, "C100454": 364, "W109413": 365, "C100263": 366, "C100752": 367, "W101447": 368, "W106889": 369, "C101834": 370, "C100029": 371, "C101596": 372, "C101446": 373, "W102432": 374, "C102216": 375, "W100799": 376, "C101750": 377, "C102261": 378, "W107265": 379, "C100817": 380, "C100670": 381, "C102085": 382, "C101696": 383, "C100557": 384, "W100629": 385, "W107332": 386, "C101967": 387, "W109407": 388, "W105652": 389, "C100060": 390, "C102119": 391, "W100361": 392, "W108777": 393, "W106357": 394, "C102193": 395, "C101269": 396, "C101321": 397, "W101851": 398, "C100572": 399, "W107787": 400, "C101864": 401, "W106221": 402, "W108524": 403, "C101925": 404, "W105268": 405, "C100583": 406, "C101441": 407, "C100050": 408, "W102559": 409, "W102627": 410, "C101336": 411, "C101780": 412, "W104299": 413, "C102282": 414, "W109369": 415, "C100956": 416, "W101741": 417, "C100502": 418, "C101008": 419, "W104382": 420, "C101693": 421, "C101458": 422, "W103526": 423, "C100425": 424, "W104096": 425, "C100955": 426, "C101147": 427, "C101302": 428, "W105763": 429, "C100903": 430, "C102037": 431, "W108410": 432, "C102106": 433, "C100649": 434, "C101889": 435, "W109020": 436, "C100299": 437, "C100747": 438, "C101848": 439, "W104515": 440, "C101841": 441, "C101251": 442, "W101101": 443, "C102097": 444, "C101100": 445, "C100830": 446, "C101216": 447, "C101912": 448, "W106149": 449, "C101703": 450, "C100500": 451, "C100006": 452, "C101085": 453, "C101942": 454, "C101423": 455, "C101031": 456, "C101387": 457, "C101086": 458, "C100382": 459, "C101999": 460, "C101088": 461, "C101323": 462, "W108940": 463, "W106368": 464, "C101888": 465, "C101868": 466, "W109004": 467, "C100801": 468, "C100109": 469, "W109461": 470, "C101394": 471, "C102111": 472, "W101146": 473, "C101991": 474, "W107655": 475, "W102398": 476, "C101606": 477, "C100526": 478, "C101300": 479, "W107314": 480, "C102028": 481, "W102600": 482, "C101016": 483, "W106479": 484, "W106079": 485, "C100832": 486, "W100069": 487, "C101264": 488, "C101285": 489, "C100020": 490, "C101734": 491, "W109026": 492, "C102170": 493, "C100147": 494, "C100260": 495, "C101654": 496, "C101962": 497, "C100719": 498, "W108497": 499, "C100540": 500, "C101092": 501, "W107059": 502, "C100688": 503, "C102121": 504, "W103309": 505, "W101137": 506, "C101175": 507, "C100537": 508, "C101862": 509, "C101370": 510, "C101826": 511, "W106462": 512, "C101312": 513, "C101568": 514, "W100002": 515, "C100113": 516, "C100510": 517, "W108720": 518, "C100644": 519, "W106639": 520, "C100296": 521, "W103515": 522, "W100829": 523, "C101778": 524, "C101593": 525, "W105079": 526, "W100496": 527, "C100091": 528, "C101808": 529, "C101174": 530, "C100058": 531, "C102080": 532, "W101186": 533, "C100753": 534, "C102158": 535, "C101207": 536, "C100323": 537, "C101440": 538, "W105384": 539, "C102220": 540, "C100613": 541, "C102034": 542, "C100276": 543, "W102635": 544, "C101527": 545, "W108828": 546, "C100633": 547, "W102836": 548, "W102812": 549, "C102077": 550, "C101327": 551, "C100424": 552, "W100748": 553, "W103136": 554, "C100249": 555, "C101418": 556, "C100344": 557, "C100576": 558, "W102305": 559, "C102269": 560, "W100750": 561, "C101036": 562, "C100174": 563, "W100470": 564, "C102142": 565, "C100729": 566, "C101154": 567, "W102219": 568, "C100962": 569, "W101894": 570, "W102272": 571, "W107359": 572, "C100626": 573, "C100421": 574, "W107363": 575, "C100833": 576, "W101734": 577, "W104325": 578, "W107419": 579, "C102294": 580, "W100576": 581, "C100066": 582, "W100591": 583, "W106425": 584, "C101130": 585, "W105717": 586, "C100555": 587, "C101280": 588, "C100972": 589, "W100124": 590, "C100732": 591, "C101871": 592, "C100717": 593, "W106718": 594, "W101707": 595, "W102468": 596, "W103275": 597, "W102260": 598, "W107537": 599, "W105684": 600, "W105981": 601, "C101968": 602, "C102285": 603, "C101286": 604, "C100129": 605, "W101441": 606, "C100398": 607, "C101046": 608, "C101685": 609, "C101041": 610, "C101196": 611, "W105865": 612, "W107982": 613, "W100433": 614, "C100125": 615, "C101539": 616, "C102219": 617, "C101658": 618, "C100682": 619, "W109128": 620, "C100656": 621, "C100615": 622, "C100156": 623, "C101996": 624, "C100662": 625, "C101791": 626, "C100874": 627, "C101110": 628, "W106628": 629, "W109468": 630, "C100924": 631, "C102137": 632, "C101739": 633, "W107047": 634, "W100654": 635, "C100234": 636, "C100406": 637, "W106313": 638, "W107154": 639, "W105563": 640, "W100874": 641, "C100487": 642, "W100878": 643, "C101804": 644, "W105090": 645, "W100715": 646, "W103088": 647, "W105953": 648, "C101969": 649, "W102377": 650, "W106615": 651, "C101945": 652, "W104550": 653, "W103380": 654, "C101751": 655, "C101148": 656, "C100779": 657, "W107298": 658, "C100858": 659, "W101956": 660, "W102323": 661, "W104454": 662, "W109010": 663, "W103343": 664, "C102105": 665, "W101803": 666, "C101645": 667, "C101220": 668, "W107734": 669, "C101376": 670, "W106583": 671, "W103461": 672, "C100965": 673, "C101315": 674, "W103016": 675, "W103803": 676, "C100612": 677, "W109498": 678, "C102020": 679, "W109509": 680, "C101818": 681, "W101966": 682, "W107255": 683, "W103686": 684, "C102101": 685, "C101241": 686, "W104894": 687, "C100250": 688, "C101425": 689, "C101677": 690, "W105258": 691, "C102274": 692, "W100291": 693, "W101757": 694, "C101197": 695, "C101108": 696, "W109034": 697, "W103791": 698, "W100259": 699, "C101034": 700, "W104401": 701, "W105415": 702, "W103672": 703, "W106755": 704, "C101938": 705, "W109083": 706, "W101372": 707, "C101854": 708, "W109139": 709, "C101388": 710, "C101084": 711, "W106831": 712, "W102733": 713, "C101567": 714, "W107209": 715, "W107646": 716, "C101714": 717, "C102172": 718, "C101396": 719, "C100446": 720, "C100585": 721, "C100413": 722, "C102264": 723, "C102000": 724, "C101225": 725, "W109391": 726, "C101271": 727, "C101169": 728, "C100607": 729, "W104037": 730, "C102151": 731, "W103231": 732, "C101753": 733, "C101187": 734, "W100521": 735, "W104534": 736, "W108279": 737, "W106591": 738, "W104995": 739, "W104576": 740, "W101208": 741, "W104200": 742, "W104035": 743, "C100790": 744, "C100191": 745, "C100783": 746, "C101369": 747, "C100976": 748, "W100548": 749, "C101828": 750, "C100456": 751, "C101029": 752, "C100596": 753, "W104989": 754, "W106299": 755, "C101721": 756, "C100984": 757, "W101405": 758, "W108589": 759, "C100848": 760, "W105864": 761, "C101335": 762, "C100472": 763, "W108421": 764, "C101314": 765, "C100716": 766, "C102063": 767, "C100661": 768, "W102512": 769, "C101463": 770, "C102068": 771, "C101803": 772, "W102887": 773, "C101125": 774, "C101690": 775, "C100930": 776, "W109640": 777, "W105286": 778, "C100245": 779, "C101185": 780, "C101099": 781, "C100973": 782, "W107040": 783, "C102091": 784, "W103240": 785, "W100810": 786, "W108329": 787, "C101460": 788, "W109164": 789, "W107695": 790, "W100167": 791, "C100702": 792, "C101467": 793, "W106300": 794, "W105430": 795, "W108143": 796, "C100844": 797, "W103716": 798, "W105778": 799, "C101839": 800, "W106907": 801, "W100004": 802, "C100631": 803, "C100728": 804, "C101577": 805, "C101202": 806, "C101915": 807, "C100708": 808, "W107312": 809, "W108145": 810, "C102018": 811, "W103537": 812, "W106986": 813, "W103825": 814, "W109237": 815, "W101726": 816, "W104966": 817, "W101328": 818, "C100396": 819, "C102134": 820, "W107739": 821, "C100026": 822, "C101656": 823, "C101874": 824, "W103786": 825, "C101422": 826, "C102027": 827, "W105295": 828, "W107671": 829, "W105863": 830, "W103092": 831, "C101648": 832, "C100855": 833, "C100090": 834, "W100783": 835, "C100632": 836, "C100367": 837, "C102022": 838, "W107260": 839, "W101801": 840, "W101519": 841, "W107335": 842, "C101863": 843, "W106015": 844, "C100210": 845, "W102814": 846, "C100133": 847, "W101214": 848, "W103130": 849, "W108525": 850, "W105365": 851, "W108109": 852, "W106268": 853, "C100820": 854, "C100118": 855, "C100921": 856, "C102095": 857, "W105680": 858, "W105538": 859, "C100969": 860, "C101940": 861, "C101575": 862, "W105780": 863, "C101775": 864, "W108248": 865, "C101558": 866, "C100602": 867, "C102191": 868, "C100257": 869, "C101501": 870, "C101494": 871, "W104925": 872, "W109404": 873, "W106156": 874, "C101707": 875, "C102288": 876, "W107038": 877, "C101897": 878, "C100906": 879, "W109252": 880, "W107134": 881, "C100040": 882, "C101434": 883, "C101461": 884, "W102456": 885, "C100056": 886, "W107230": 887, "W100092": 888, "W102930": 889, "W103875": 890, "W101728": 891, "W108646": 892, "W105134": 893, "C102254": 894, "C101018": 895, "C102057": 896, "C101057": 897, "C100496": 898, "C101875": 899, "W106725": 900, "W107648": 901, "W106427": 902, "C101453": 903, "W104428": 904, "W109335": 905, "W104523": 906, "C101044": 907, "C102131": 908, "C102213": 909, "W101964": 910, "W106919": 911, "C100127": 912, "C100104": 913, "C101201": 914, "W101908": 915, "W100345": 916, "C100638": 917, "W107699": 918, "W101160": 919, "W109203": 920, "W107942": 921, "C100909": 922, "C100916": 923, "C100457": 924, "W108458": 925, "W100703": 926, "C100304": 927, "C100971": 928, "W109272": 929, "C100389": 930, "C101759": 931, "C100503": 932, "C101153": 933, "C100981": 934, "W103937": 935, "W107721": 936, "C100821": 937, "W103062": 938, "W109612": 939, "W103328": 940, "C100885": 941, "C101457": 942, "C102026": 943, "C101901": 944, "W104204": 945, "W105501": 946, "W101665": 947, "W108520": 948, "C100905": 949, "W107507": 950, "W108927": 951, "W102103": 952, "W104518": 953, "C100567": 954, "C100749": 955, "W101644": 956, "W105326": 957, "W106948": 958, "W108904": 959, "W106399": 960, "W105537": 961, "C101238": 962, "W103651": 963, "W100664": 964, "W103135": 965, "C101894": 966, "C100158": 967, "C101680": 968, "W103558": 969, "W108055": 970, "C101398": 971, "C100166": 972, "C101584": 973, "C100980": 974, "W103814": 975, "W104056": 976, "W109356": 977, "C102031": 978, "C101117": 979, "W108661": 980, "W109474": 981, "W100746": 982, "C101831": 983, "C101944": 984, "C100349": 985, "C101626": 986, "W102220": 987, "W101541": 988, "W108612": 989, "C100137": 990, "W104965": 991, "W102850": 992, "W103747": 993, "W109595": 994, "C101694": 995, "C100442": 996, "C100559": 997, "C101111": 998, "W101334": 999, "C100033": 1000, "C101647": 1001, "W106396": 1002, "W107705": 1003, "W107044": 1004, "W104753": 1005, "C100275": 1006, "C100771": 1007, "W100111": 1008, "W103376": 1009, "C102141": 1010, "W104273": 1011, "W103441": 1012, "W103756": 1013, "W101950": 1014, "C101272": 1015, "W108540": 1016, "W108222": 1017, "C102059": 1018, "C101073": 1019, "C100357": 1020, "W100717": 1021, "W101495": 1022, "W108682": 1023, "W103953": 1024, "W100885": 1025, "C101049": 1026, "C101924": 1027, "W102072": 1028, "W103403": 1029, "W103706": 1030, "W108026": 1031, "W106531": 1032, "W106895": 1033, "C101744": 1034, "C101439": 1035, "C100214": 1036, "W100086": 1037, "W100117": 1038, "W101023": 1039, "W102139": 1040, "C101683": 1041, "W101479": 1042, "W109181": 1043, "W103285": 1044, "W103017": 1045, "C100192": 1046, "C100963": 1047, "C101727": 1048, "W109536": 1049, "W109446": 1050, "W100838": 1051, "W104024": 1052, "W108575": 1053, "C100494": 1054, "C101000": 1055, "C100100": 1056, "W108557": 1057, "W101572": 1058, "W104777": 1059, "C100383": 1060, "C100780": 1061, "C100893": 1062, "C100017": 1063, "W103269": 1064, "W102784": 1065, "C102195": 1066, "C101595": 1067, "C100013": 1068, "C100478": 1069, "W101168": 1070, "W101410": 1071, "W106101": 1072, "W105080": 1073, "W107712": 1074, "C100629": 1075, "C102124": 1076, "C100152": 1077, "W109500": 1078, "W102269": 1079, "C100248": 1080, "C101193": 1081, "C100788": 1082, "C100391": 1083, "W103443": 1084, "W108106": 1085, "C101003": 1086, "C101813": 1087, "W105406": 1088, "W105837": 1089, "W103899": 1090, "W100730": 1091, "W105558": 1092, "C101811": 1093, "C101663": 1094, "C101075": 1095, "W108983": 1096, "W102614": 1097, "W102174": 1098, "W105603": 1099, "C102112": 1100, "C100692": 1101, "C100466": 1102, "W107566": 1103, "W106455": 1104, "W105355": 1105, "W105533": 1106, "C101827": 1107, "C101292": 1108, "C101432": 1109, "C100025": 1110, "W103702": 1111, "W105644": 1112, "W106161": 1113, "W105401": 1114, "C100864": 1115, "C100347": 1116, "W100693": 1117, "W102282": 1118, "W105591": 1119, "W101331": 1120, "C100781": 1121, "C101178": 1122, "W104201": 1123, "W109212": 1124, "W109052": 1125, "W100794": 1126, "W106099": 1127, "W102848": 1128, "W103451": 1129, "C100508": 1130, "C100369": 1131, "C100806": 1132, "C101305": 1133, "C101161": 1134, "C101741": 1135, "C102229": 1136, "W101140": 1137, "W100719": 1138, "C101135": 1139, "C101788": 1140, "C101416": 1141, "C100213": 1142, "C100300": 1143, "W101778": 1144, "W102639": 1145, "W103334": 1146, "W101858": 1147, "C100189": 1148, "C100384": 1149, "C101767": 1150, "C101276": 1151, "W103143": 1152, "W100497": 1153, "W103934": 1154, "C100513": 1155, "C101749": 1156, "C100097": 1157, "C101078": 1158, "C101956": 1159, "C100015": 1160, "W101009": 1161, "W101174": 1162, "C100816": 1163, "C100023": 1164, "W106537": 1165, "W105554": 1166, "C100293": 1167, "C102110": 1168, "C101522": 1169, "C101892": 1170, "W105735": 1171, "W100298": 1172, "W102728": 1173, "W104973": 1174, "C100205": 1175, "C100363": 1176, "W106894": 1177, "C102103": 1178, "C101548": 1179, "W105808": 1180, "W107266": 1181, "W104446": 1182, "W108491": 1183, "W100822": 1184, "W106238": 1185, "C100224": 1186, "C101532": 1187, "C101209": 1188, "W102418": 1189, "W109438": 1190, "W102698": 1191, "W108414": 1192, "W108431": 1193, "W101676": 1194, "W109027": 1195, "C101341": 1196, "C100744": 1197, "C100080": 1198, "C100827": 1199, "C101237": 1200, "W108649": 1201, "W105690": 1202, "W102540": 1203, "W101924": 1204, "W107051": 1205, "W108915": 1206, "W102976": 1207, "W106525": 1208, "C101372": 1209, "C100469": 1210, "C100144": 1211, "C101364": 1212, "W101935": 1213, "W108125": 1214, "W108150": 1215, "W105456": 1216, "W108791": 1217, "W107786": 1218, "C101430": 1219, "C101578": 1220, "C102104": 1221, "C101740": 1222, "C100757": 1223, "W103294": 1224, "W104781": 1225, "C101141": 1226, "C100603": 1227, "W104207": 1228, "W102049": 1229, "W100455": 1230, "W102651": 1231, "W101857": 1232, "W105343": 1233, "C100764": 1234, "C100818": 1235, "C100378": 1236, "W105991": 1237, "W102988": 1238, "W104319": 1239, "W102666": 1240, "W103669": 1241, "W100299": 1242, "C100481": 1243, "C100415": 1244, "W103655": 1245, "W104846": 1246, "W106872": 1247, "W104182": 1248, "W102970": 1249, "W105443": 1250, "W107574": 1251, "W102806": 1252, "W101399": 1253, "C100061": 1254, "C100815": 1255, "C102243": 1256, "C100303": 1257, "C100265": 1258, "W105555": 1259, "W102226": 1260, "W103448": 1261, "W103501": 1262, "W108036": 1263, "C101096": 1264, "C101403": 1265, "C100516": 1266, "C101037": 1267, "C100057": 1268, "W101187": 1269, "W102027": 1270, "W101181": 1271, "W102457": 1272, "W100328": 1273, "W108820": 1274, "W106324": 1275, "W102089": 1276, "C102019": 1277, "C100329": 1278, "C101090": 1279, "C102007": 1280, "W108910": 1281, "W102447": 1282, "W104992": 1283, "W101209": 1284, "C100444": 1285, "W106828": 1286, "W103064": 1287, "W102172": 1288, "W102330": 1289, "W102751": 1290, "W108008": 1291, "W100601": 1292, "W101880": 1293, "W104927": 1294, "W107287": 1295, "W108432": 1296, "W102739": 1297, "W105785": 1298, "C102196": 1299, "C101873": 1300, "C102012": 1301, "C101393": 1302, "W104664": 1303, "W107133": 1304, "W106892": 1305, "W100022": 1306, "W105124": 1307, "C100476": 1308, "C100634": 1309, "C100853": 1310, "W101219": 1311, "W104409": 1312, "W105042": 1313, "W101180": 1314, "W103215": 1315, "W108982": 1316, "W101578": 1317, "W103658": 1318, "C100227": 1319, "C101852": 1320, "C101188": 1321, "W105479": 1322, "W104222": 1323, "W109557": 1324, "C101662": 1325, "C100111": 1326, "W108882": 1327, "W105385": 1328, "W109046": 1329, "W104166": 1330, "W106350": 1331, "W101700": 1332, "W105527": 1333, "C100760": 1334, "C100934": 1335, "C102138": 1336, "C101383": 1337, "C101790": 1338, "C101082": 1339, "W103220": 1340, "W107879": 1341, "W108826": 1342, "W101909": 1343, "C100282": 1344, "C100416": 1345, "W108138": 1346, "W104678": 1347, "W109017": 1348, "C101666": 1349, "C102215": 1350, "C101098": 1351, "W101183": 1352, "W106824": 1353, "W100371": 1354, "W102230": 1355, "W101392": 1356, "W104877": 1357, "W101781": 1358, "W103794": 1359, "W104291": 1360, "W104385": 1361, "C100410": 1362, "C102278": 1363, "C100636": 1364, "C100809": 1365, "C100928": 1366, "C100414": 1367, "W108377": 1368, "W108297": 1369, "W102371": 1370, "W106412": 1371, "W100033": 1372, "W105707": 1373, "W109611": 1374, "W104976": 1375, "W100948": 1376, "W104091": 1377, "W107283": 1378, "W102800": 1379, "W106499": 1380, "C102218": 1381, "W100286": 1382, "W106673": 1383, "W104503": 1384, "W103219": 1385, "W101071": 1386, "W101465": 1387, "W103513": 1388, "W104918": 1389, "W103830": 1390, "W101597": 1391, "W106122": 1392, "W103820": 1393, "C101115": 1394, "W109312": 1395, "W106330": 1396, "W102956": 1397, "W104262": 1398, "W103541": 1399, "C101081": 1400, "C102266": 1401, "C100861": 1402, "C100268": 1403, "C100364": 1404, "C101452": 1405, "C101308": 1406, "C101594": 1407, "C100560": 1408, "C100169": 1409, "W106522": 1410, "W104829": 1411, "W100378": 1412, "W107998": 1413, "W102697": 1414, "W107212": 1415, "W103631": 1416, "C100659": 1417, "C102169": 1418, "C100321": 1419, "W108847": 1420, "W101074": 1421, "W100422": 1422, "W103871": 1423, "W106704": 1424, "W105071": 1425, "W103426": 1426, "W106902": 1427, "C101821": 1428, "C101346": 1429, "C100067": 1430, "C101060": 1431, "W105092": 1432, "W104248": 1433, "W109367": 1434, "W107151": 1435, "W101846": 1436, "W100690": 1437, "W105786": 1438, "W109384": 1439, "W108204": 1440, "W106794": 1441, "C101297": 1442, "C101971": 1443, "C100684": 1444, "C100181": 1445, "C101492": 1446, "C101797": 1447, "C101947": 1448, "W107764": 1449, "W104735": 1450, "W104907": 1451, "W109417": 1452, "W100313": 1453, "C101676": 1454, "C101964": 1455, "C100520": 1456, "C102166": 1457, "C101563": 1458, "C101660": 1459, "C100256": 1460, "C100564": 1461, "C101397": 1462, "C101918": 1463, "W105347": 1464, "W109298": 1465, "W100289": 1466, "W103816": 1467, "W107596": 1468, "W108117": 1469, "C100400": 1470, "C100063": 1471, "C102076": 1472, "W106565": 1473, "W102056": 1474, "W105638": 1475, "W108175": 1476, "W106815": 1477, "W109476": 1478, "W107673": 1479, "W103981": 1480, "W102304": 1481, "W108928": 1482, "W107389": 1483, "W105901": 1484, "W107938": 1485, "C101644": 1486, "C100785": 1487, "C100872": 1488, "C101485": 1489, "C100545": 1490, "C101210": 1491, "W105285": 1492, "W106734": 1493, "W103279": 1494, "C100859": 1495, "C101952": 1496, "C102107": 1497, "W106585": 1498, "W109130": 1499, "W105142": 1500, "W100427": 1501, "W109131": 1502, "W108984": 1503, "W108632": 1504, "W104884": 1505, "W101554": 1506, "W104803": 1507, "W106624": 1508, "W102908": 1509, "C100852": 1510, "W106035": 1511, "W103025": 1512, "W102896": 1513, "W108625": 1514, "W100840": 1515, "W104630": 1516, "W105121": 1517, "W107277": 1518, "W101686": 1519, "C102189": 1520, "C101580": 1521, "C100385": 1522, "C100723": 1523, "C100992": 1524, "C100525": 1525, "C100600": 1526, "C101395": 1527, "C100761": 1528, "W104874": 1529, "W102132": 1530, "W103712": 1531, "W106750": 1532, "W101626": 1533, "W104009": 1534, "W101461": 1535, "W102656": 1536, "W100139": 1537, "W107452": 1538, "C100489": 1539, "C101878": 1540, "C101307": 1541, "C101344": 1542, "W105509": 1543, "W102734": 1544, "W102498": 1545, "W102681": 1546, "W109559": 1547, "W106068": 1548, "W100684": 1549, "W108740": 1550, "C101009": 1551, "C100782": 1552, "C101171": 1553, "C101375": 1554, "C101339": 1555, "C102167": 1556, "C102165": 1557, "C100048": 1558, "W103454": 1559, "W106359": 1560, "W101785": 1561, "W105513": 1562, "W104508": 1563, "W103766": 1564, "W107233": 1565, "W107616": 1566, "C101670": 1567, "C101764": 1568, "C100016": 1569, "C102222": 1570, "C100078": 1571, "C100270": 1572, "W109019": 1573, "W107634": 1574, "W106777": 1575, "W107053": 1576, "W101760": 1577, "W103167": 1578, "W105846": 1579, "W101546": 1580, "W104199": 1581, "W101108": 1582, "C101126": 1583, "C100829": 1584, "C101977": 1585, "C100354": 1586, "W109161": 1587, "W105912": 1588, "W107272": 1589, "W101853": 1590, "W102009": 1591, "W105866": 1592, "W108577": 1593, "W106353": 1594, "W105738": 1595, "W105395": 1596, "W102765": 1597, "W106293": 1598, "C100951": 1599, "C100333": 1600, "C101679": 1601, "W106952": 1602, "W105150": 1603, "W103392": 1604, "W104558": 1605, "W101106": 1606, "C100878": 1607, "C100049": 1608, "C101762": 1609, "C101570": 1610, "W108093": 1611, "W109493": 1612, "W108151": 1613, "W104278": 1614, "W109140": 1615, "W107500": 1616, "W104661": 1617, "W103648": 1618, "W106496": 1619, "W104320": 1620, "W105566": 1621, "W100671": 1622, "C102073": 1623, "C100086": 1624, "C101576": 1625, "C102230": 1626, "C100826": 1627, "C101650": 1628, "C101701": 1629, "C100983": 1630, "C100182": 1631, "W104064": 1632, "W100781": 1633, "W101953": 1634, "W106776": 1635, "W109300": 1636, "W108233": 1637, "W107704": 1638, "W108545": 1639, "W100804": 1640, "W106599": 1641, "W107062": 1642, "W102200": 1643, "C100635": 1644, "C101058": 1645, "C100793": 1646, "C100007": 1647, "C100107": 1648, "W107486": 1649, "W100920": 1650, "W103101": 1651, "W100492": 1652, "W108461": 1653, "W103524": 1654, "W105950": 1655, "W108986": 1656, "W108092": 1657, "W103111": 1658, "W101547": 1659, "C100718": 1660, "C101223": 1661, "C100253": 1662, "C100573": 1663, "C100828": 1664, "C100004": 1665, "W101062": 1666, "W107284": 1667, "W100083": 1668, "W102601": 1669, "W101699": 1670, "W100997": 1671, "W104402": 1672, "W109650": 1673, "W102856": 1674, "W105118": 1675, "W100504": 1676, "W108967": 1677, "W101263": 1678, "C100772": 1679, "C100119": 1680, "C101278": 1681, "C102062": 1682, "W103221": 1683, "W104526": 1684, "W107011": 1685, "W103903": 1686, "W103267": 1687, "W102679": 1688, "W107950": 1689, "W100447": 1690, "C101798": 1691, "C101371": 1692, "W108576": 1693, "W102031": 1694, "W109089": 1695, "W103344": 1696, "W100501": 1697, "W103774": 1698, "W101454": 1699, "C100358": 1700, "C101094": 1701, "C100390": 1702, "C101857": 1703, "C100031": 1704, "W108941": 1705, "W104842": 1706, "W105449": 1707, "W100351": 1708, "W103159": 1709, "W104259": 1710, "W102092": 1711, "W105328": 1712, "W101141": 1713, "W105813": 1714, "W103161": 1715, "W108896": 1716, "W102901": 1717, "C100722": 1718, "C101652": 1719, "C102156": 1720, "C101646": 1721, "C102289": 1722, "W100653": 1723, "W108844": 1724, "W100778": 1725, "W106032": 1726, "W101240": 1727, "W103486": 1728, "W105207": 1729, "W107737": 1730, "W100267": 1731, "W104195": 1732, "C101444": 1733, "C101102": 1734, "C100153": 1735, "C100927": 1736, "C101322": 1737, "W106830": 1738, "W108859": 1739, "W105140": 1740, "W106493": 1741, "W104864": 1742, "W101130": 1743, "W108672": 1744, "W108170": 1745, "W101277": 1746, "W105536": 1747, "W102766": 1748, "W100604": 1749, "W100734": 1750, "W107858": 1751, "W108683": 1752, "W101002": 1753, "W102830": 1754, "W107271": 1755, "W109432": 1756, "W100035": 1757, "W108459": 1758, "C101162": 1759, "C101448": 1760, "C101066": 1761, "C101109": 1762, "C101599": 1763, "C101491": 1764, "C100536": 1765, "C100553": 1766, "W107518": 1767, "W106524": 1768, "W102764": 1769, "W107484": 1770, "W104171": 1771, "W101926": 1772, "W106791": 1773, "W103770": 1774, "W105758": 1775, "W103602": 1776, "W104022": 1777, "W106623": 1778, "W107346": 1779, "W103743": 1780, "W106678": 1781, "W106658": 1782, "W109397": 1783, "C100714": 1784, "C100167": 1785, "C100226": 1786, "C101194": 1787, "C100727": 1788, "C100082": 1789, "C102067": 1790, "W103674": 1791, "W106934": 1792, "W100593": 1793, "W101456": 1794, "W102823": 1795, "W103870": 1796, "W101633": 1797, "W103574": 1798, "W104783": 1799, "W108444": 1800, "W108811": 1801, "C101706": 1802, "C101639": 1803, "C101913": 1804, "C101850": 1805, "C101145": 1806, "C101630": 1807, "C100978": 1808, "C101499": 1809, "C102250": 1810, "C100084": 1811, "C101056": 1812, "W109374": 1813, "W105692": 1814, "W108348": 1815, "W106853": 1816, "W106260": 1817, "W100458": 1818, "W101591": 1819, "W108339": 1820, "W101040": 1821, "W100415": 1822, "W100305": 1823, "W102422": 1824, "W102567": 1825, "W103663": 1826, "W106404": 1827, "W108673": 1828, "W100457": 1829, "W103268": 1830, "C100657": 1831, "C101674": 1832, "C101538": 1833, "C101347": 1834, "C100143": 1835, "C102271": 1836, "W101325": 1837, "W107563": 1838, "W102064": 1839, "W103790": 1840, "W107105": 1841, "W104676": 1842, "W106141": 1843, "W100322": 1844, "W108354": 1845, "W104015": 1846, "W107356": 1847, "W105887": 1848, "W107406": 1849, "W103800": 1850, "W101453": 1851, "W105468": 1852, "W101701": 1853, "W104882": 1854, "W104626": 1855, "W102903": 1856, "C100311": 1857, "C100535": 1858, "C100101": 1859, "C100990": 1860, "C101815": 1861, "C100642": 1862, "W101230": 1863, "W104831": 1864, "W100796": 1865, "W108161": 1866, "W107336": 1867, "W108543": 1868, "W104660": 1869, "W107697": 1870, "W100899": 1871, "W102569": 1872, "W103824": 1873, "W103802": 1874, "W108865": 1875, "W105548": 1876, "W107896": 1877, "W100760": 1878, "W104228": 1879, "W106220": 1880, "W101475": 1881, "C100968": 1882, "C100933": 1883, "C102247": 1884, "C101695": 1885, "C100696": 1886, "C102071": 1887, "W103223": 1888, "W107028": 1889, "W101786": 1890, "W104737": 1891, "W105402": 1892, "W100347": 1893, "W105182": 1894, "W102055": 1895, "W102484": 1896, "W107008": 1897, "W107523": 1898, "W101121": 1899, "W107437": 1900, "W106561": 1901, "W105408": 1902, "W106885": 1903, "C102092": 1904, "C101166": 1905, "C100177": 1906, "C100954": 1907, "C101976": 1908, "C102291": 1909, "C101748": 1910, "C101946": 1911, "C100904": 1912, "W106363": 1913, "W108183": 1914, "W105218": 1915, "W106982": 1916, "W101015": 1917, "W106183": 1918, "W108799": 1919, "W107367": 1920, "W104512": 1921, "W109036": 1922, "C101686": 1923, "C101030": 1924, "C100713": 1925, "C102263": 1926, "C100866": 1927, "C100297": 1928, "W108328": 1929, "W108726": 1930, "W100137": 1931, "W109529": 1932, "W101937": 1933, "W107760": 1934, "W105249": 1935, "W106072": 1936, "W100929": 1937, "W102544": 1938, "W108085": 1939, "W100191": 1940, "W103925": 1941, "C100312": 1942, "C100593": 1943, "C101583": 1944, "C101465": 1945, "C100931": 1946, "W102958": 1947, "W106967": 1948, "W104395": 1949, "W102866": 1950, "W102036": 1951, "W109053": 1952, "W102090": 1953, "W104909": 1954, "W101892": 1955, "W109622": 1956, "W102078": 1957, "W105382": 1958, "W109609": 1959, "W104887": 1960, "W102857": 1961, "W107398": 1962, "C101097": 1963, "C101296": 1964, "C101726": 1965, "C101758": 1966, "C100341": 1967, "C102302": 1968, "C101367": 1969, "C101411": 1970, "C101672": 1971, "C100145": 1972, "C101124": 1973, "C100765": 1974, "W103891": 1975, "W108887": 1976, "W104731": 1977, "W106963": 1978, "W102337": 1979, "W100843": 1980, "W101764": 1981, "W100152": 1982, "W103966": 1983, "W108338": 1984, "W105557": 1985, "W108333": 1986, "W105625": 1987, "W102248": 1988, "C100131": 1989, "C100126": 1990, "C101879": 1991, "C101598": 1992, "C101298": 1993, "C101623": 1994, "W104236": 1995, "W106527": 1996, "W102046": 1997, "W109075": 1998, "W109563": 1999, "W103164": 2000, "W104471": 2001, "W103313": 2002, "W107988": 2003, "W108306": 2004, "W107554": 2005, "W103476": 2006, "W104947": 2007, "W105145": 2008, "W108705": 2009, "W102630": 2010, "W109410": 2011, "W102790": 2012, "C102033": 2013, "C100287": 2014, "C101095": 2015, "C101853": 2016, "C101469": 2017, "C100720": 2018, "C101189": 2019, "C100443": 2020, "C102036": 2021, "C101984": 2022, "W100513": 2023, "W107918": 2024, "W108724": 2025, "W107692": 2026, "W100019": 2027, "W104741": 2028, "W109575": 2029, "W103197": 2030, "W103299": 2031, "W100802": 2032, "W104360": 2033, "W108894": 2034, "W100216": 2035, "W102818": 2036, "W100538": 2037, "W100533": 2038, "W108185": 2039, "W101852": 2040, "C101856": 2041, "C101738": 2042, "C101291": 2043, "C100521": 2044, "C101840": 2045, "C101653": 2046, "C101523": 2047, "C102236": 2048, "C101500": 2049, "W106452": 2050, "W101288": 2051, "W102492": 2052, "W105578": 2053, "W104318": 2054, "W109489": 2055, "W101845": 2056, "W100374": 2057, "W100751": 2058, "W100303": 2059, "W108512": 2060, "W108918": 2061, "W105889": 2062, "W104269": 2063, "W107886": 2064, "W106239": 2065, "W103116": 2066, "W105935": 2067, "W109168": 2068, "W107992": 2069, "W103598": 2070, "W105801": 2071, "W103440": 2072, "W106031": 2073, "W101564": 2074, "W100375": 2075, "W106691": 2076, "W108755": 2077, "W103991": 2078, "W104617": 2079, "C101560": 2080, "C101191": 2081, "C101795": 2082, "C101301": 2083, "C100726": 2084, "C100032": 2085, "C100068": 2086, "C100651": 2087, "W104047": 2088, "W104219": 2089, "W107891": 2090, "W107393": 2091, "W101795": 2092, "W101799": 2093, "W107058": 2094, "W107199": 2095, "W100680": 2096, "W102437": 2097, "W108234": 2098, "W106094": 2099, "W107974": 2100, "W105282": 2101, "W104007": 2102, "W101486": 2103, "W107914": 2104, "W100294": 2105, "W100481": 2106, "W103745": 2107, "W100138": 2108, "W101397": 2109, "W101144": 2110, "W102207": 2111, "W106152": 2112, "C101916": 2113, "C100539": 2114, "C101914": 2115, "C101885": 2116, "C101698": 2117, "C101783": 2118, "C101255": 2119, "C101543": 2120, "C101899": 2121, "C101817": 2122, "W108285": 2123, "W102691": 2124, "W101409": 2125, "W102346": 2126, "W107696": 2127, "W107070": 2128, "W105168": 2129, "W107777": 2130, "W108587": 2131, "W108372": 2132, "W109106": 2133, "W108344": 2134, "W102978": 2135, "W107215": 2136, "W106423": 2137, "W107411": 2138, "W108539": 2139, "W101446": 2140, "W100350": 2141, "W106076": 2142, "W104338": 2143, "W101581": 2144, "W101529": 2145, "W106613": 2146, "W108750": 2147, "W103069": 2148, "C100886": 2149, "C100242": 2150, "C100483": 2151, "C101159": 2152, "C100627": 2153, "C101587": 2154, "C100664": 2155, "C100426": 2156, "C101535": 2157, "C100522": 2158, "C100151": 2159, "C102249": 2160, "C102029": 2161, "C101972": 2162, "C100219": 2163, "W101995": 2164, "W107234": 2165, "W105645": 2166, "W107791": 2167, "W106294": 2168, "W101580": 2169, "W107620": 2170, "W106273": 2171, "W103160": 2172, "W105034": 2173, "W106916": 2174, "W105663": 2175, "W102224": 2176, "W101238": 2177, "W104352": 2178, "W104042": 2179, "W100612": 2180, "W105661": 2181, "W105478": 2182, "W109628": 2183, "W101674": 2184, "W101637": 2185, "W102797": 2186, "W107527": 2187, "C101172": 2188, "C101526": 2189, "C100754": 2190, "C101246": 2191, "C100838": 2192, "C100461": 2193, "C101275": 2194, "W108425": 2195, "W101651": 2196, "W101305": 2197, "W102502": 2198, "W106908": 2199, "W103191": 2200, "W102375": 2201, "W101955": 2202, "W109138": 2203, "W101212": 2204, "W104780": 2205, "W107919": 2206, "W105977": 2207, "W109233": 2208, "W106223": 2209, "W100077": 2210, "W106652": 2211, "W108309": 2212, "W102247": 2213, "W105409": 2214, "W104139": 2215, "W108542": 2216, "W104063": 2217, "W102187": 2218, "C101990": 2219, "C102255": 2220, "C100894": 2221, "C101789": 2222, "C100330": 2223, "C101920": 2224, "C101513": 2225, "C100763": 2226, "C101358": 2227, "C101511": 2228, "C100225": 2229, "C101930": 2230, "W105410": 2231, "W108651": 2232, "W107117": 2233, "W106253": 2234, "W100906": 2235, "W105024": 2236, "W100894": 2237, "W105674": 2238, "W108897": 2239, "W103854": 2240, "W106334": 2241, "W103793": 2242, "W108547": 2243, "W108578": 2244, "W100828": 2245, "W101681": 2246, "W103186": 2247, "W105913": 2248, "W102263": 2249, "W105110": 2250, "W101997": 2251, "W102029": 2252, "W108437": 2253, "W105274": 2254, "W100319": 2255, "C102122": 2256, "C101480": 2257, "C101597": 2258, "C100645": 2259, "C100106": 2260, "C100043": 2261, "C101140": 2262, "C101482": 2263, "C100356": 2264, "C100301": 2265, "C102066": 2266, "W100856": 2267, "W106402": 2268, "W102161": 2269, "W104717": 2270, "W101381": 2271, "W106471": 2272, "W107859": 2273, "W102383": 2274, "W104312": 2275, "W102370": 2276, "W106532": 2277, "W109386": 2278, "W105734": 2279, "W104797": 2280, "W106127": 2281, "W101650": 2282, "W100932": 2283, "W104403": 2284, "W102273": 2285, "W100875": 2286, "W105451": 2287, "W107177": 2288, "W108356": 2289, "W105547": 2290, "W104144": 2291, "W102013": 2292, "W104683": 2293, "W107638": 2294, "W102001": 2295, "W107812": 2296, "C100624": 2297, "C100218": 2298, "C101064": 2299, "C101354": 2300, "C101559": 2301, "C101668": 2302, "C101961": 2303, "C100094": 2304, "C101842": 2305, "C100408": 2306, "C101072": 2307, "C101180": 2308, "C101909": 2309, "C101986": 2310, "C100666": 2311, "W104588": 2312, "W104114": 2313, "W101094": 2314, "W105335": 2315, "W101046": 2316, "W104868": 2317, "W105838": 2318, "W103869": 2319, "W105699": 2320, "W101337": 2321, "W108052": 2322, "W103851": 2323, "W109182": 2324, "W104980": 2325, "W102802": 2326, "W100645": 2327, "W103591": 2328, "W104029": 2329, "W105617": 2330, "W106409": 2331, "W103495": 2332, "W106731": 2333, "W101896": 2334, "W105516": 2335, "W104191": 2336, "W103489": 2337, "W102280": 2338, "W106647": 2339, "W103483": 2340, "C101490": 2341, "C100857": 2342, "C102146": 2343, "C101242": 2344, "C101770": 2345, "C101144": 2346, "C100261": 2347, "C101528": 2348, "C101476": 2349, "C101356": 2350, "C100735": 2351, "C101730": 2352, "W105922": 2353, "W105565": 2354, "W103473": 2355, "W104943": 2356, "W109011": 2357, "W102329": 2358, "W105831": 2359, "W108445": 2360, "W103831": 2361, "W105066": 2362, "W108588": 2363, "W101289": 2364, "W106816": 2365, "W104026": 2366, "W103044": 2367, "W105062": 2368, "W107754": 2369, "W104756": 2370, "W103409": 2371, "W108446": 2372, "W107874": 2373, "W101284": 2374, "W103242": 2375, "W104103": 2376, "W103722": 2377, "W102317": 2378, "W104636": 2379, "W100800": 2380, "W104249": 2381, "W104984": 2382, "W106792": 2383, "W101608": 2384, "W105829": 2385, "W107614": 2386, "W108426": 2387, "W109623": 2388, "W109156": 2389, "W101558": 2390, "W102469": 2391, "W107259": 2392, "W108515": 2393, "W108523": 2394, "W104003": 2395, "W104335": 2396, "W108146": 2397, "W104109": 2398, "C101134": 2399, "C100721": 2400, "C100676": 2401, "C100519": 2402, "C102070": 2403, "C101973": 2404, "C100947": 2405, "C100580": 2406, "C100402": 2407, "C101910": 2408, "C102016": 2409, "C100121": 2410, "C101519": 2411, "C101957": 2412, "W100836": 2413, "W101843": 2414, "W101110": 2415, "W107304": 2416, "W100454": 2417, "W107037": 2418, "W101226": 2419, "W107703": 2420, "W105447": 2421, "W100123": 2422, "W103320": 2423, "W101749": 2424, "W104394": 2425, "W101923": 2426, "W108664": 2427, "W103641": 2428, "W105624": 2429, "W100442": 2430, "W103089": 2431, "W101618": 2432, "W103860": 2433, "W100081": 2434, "W104111": 2435, "W105805": 2436, "W107496": 2437, "W106103": 2438, "W104816": 2439, "W107280": 2440, "W105225": 2441, "W100554": 2442, "W103635": 2443, "C100789": 2444, "C101420": 2445, "C101702": 2446, "C101627": 2447, "C101614": 2448, "C101083": 2449, "C100811": 2450, "C100751": 2451, "C101417": 2452, "C100824": 2453, "C102235": 2454, "C101761": 2455, "W106548": 2456, "W103303": 2457, "W105622": 2458, "W104938": 2459, "W103751": 2460, "W108593": 2461, "W107744": 2462, "W101185": 2463, "W100179": 2464, "W102831": 2465, "W105289": 2466, "W107669": 2467, "W101601": 2468, "W108722": 2469, "W106025": 2470, "W109547": 2471, "W103162": 2472, "W108168": 2473, "W104074": 2474, "W107524": 2475, "W103768": 2476, "W103217": 2477, "W101649": 2478, "W106959": 2479, "W105596": 2480, "W106123": 2481, "W106346": 2482, "W100588": 2483, "W100170": 2484, "W105476": 2485, "W103586": 2486, "W100937": 2487, "W106172": 2488, "W102014": 2489, "W103117": 2490, "W106681": 2491, "W100983": 2492, "W107030": 2493, "W107503": 2494, "W100569": 2495, "W107116": 2496, "W105781": 2497, "W108231": 2498, "W103404": 2499, "C100948": 2500, "C102268": 2501, "C100825": 2502, "C100849": 2503, "C101118": 2504, "C101551": 2505, "C101204": 2506, "C100018": 2507, "C101935": 2508, "W106390": 2509, "W100770": 2510, "W104142": 2511, "W104602": 2512, "W100626": 2513, "W109433": 2514, "W103123": 2515, "W102595": 2516, "W107849": 2517, "W101769": 2518, "W107993": 2519, "W108349": 2520, "W105234": 2521, "W100981": 2522, "W103316": 2523, "W104875": 2524, "W108634": 2525, "W106864": 2526, "W109319": 2527, "W103106": 2528, "W101706": 2529, "W106459": 2530, "W100765": 2531, "W104408": 2532, "W104017": 2533, "W106701": 2534, "W105595": 2535, "W109206": 2536, "W101308": 2537, "W100055": 2538, "W108835": 2539, "W107396": 2540, "W103157": 2541, "W105061": 2542, "W104482": 2543, "W100522": 2544, "W102834": 2545, "W105727": 2546, "C100949": 2547, "C100474": 2548, "C101304": 2549, "C101217": 2550, "C100315": 2551, "C100689": 2552, "C101872": 2553, "C101345": 2554, "C100288": 2555, "C101119": 2556, "C101939": 2557, "C100974": 2558, "C101998": 2559, "C100856": 2560, "C101266": 2561, "C101042": 2562, "C101561": 2563, "W103036": 2564, "W105444": 2565, "W101916": 2566, "W103274": 2567, "W106602": 2568, "W105477": 2569, "W100606": 2570, "W104554": 2571, "W105487": 2572, "W102904": 2573, "W109058": 2574, "W105392": 2575, "W102804": 2576, "W100012": 2577, "W101973": 2578, "W106881": 2579, "W100110": 2580, "W109469": 2581, "W109405": 2582, "W100151": 2583, "W102753": 2584, "W108011": 2585, "W102426": 2586, "W104961": 2587, "W106201": 2588, "W103938": 2589, "W107186": 2590, "W109248": 2591, "W106746": 2592, "W100879": 2593, "W102348": 2594, "C102129": 2595, "C101983": 2596, "C102157": 2597, "C101261": 2598, "C101310": 2599, "C102192": 2600, "C100989": 2601, "C101713": 2602, "C101785": 2603, "C100123": 2604, "C101517": 2605, "C101493": 2606, "C101929": 2607, "C100395": 2608, "W104083": 2609, "W106340": 2610, "W108276": 2611, "W101370": 2612, "W104786": 2613, "W107567": 2614, "W101128": 2615, "W106528": 2616, "W109590": 2617, "W106026": 2618, "W104128": 2619, "W108640": 2620, "W103306": 2621, "W104580": 2622, "W104229": 2623, "W103037": 2624, "W107613": 2625, "W104794": 2626, "W101433": 2627, "W102906": 2628, "W104760": 2629, "W106501": 2630, "W102508": 2631, "W107568": 2632, "W103895": 2633, "W100225": 2634, "W104552": 2635, "W106162": 2636, "W109586": 2637, "W109619": 2638, "W109365": 2639, "W105252": 2640, "W102489": 2641, "W105423": 2642, "W108653": 2643, "W101759": 2644, "W108187": 2645, "C102148": 2646, "C100180": 2647, "C100215": 2648, "C101363": 2649, "C102060": 2650, "C100387": 2651, "C102135": 2652, "C102005": 2653, "C100343": 2654, "C100255": 2655, "C101248": 2656, "C102152": 2657, "C101165": 2658, "C101012": 2659, "W103467": 2660, "W109297": 2661, "W100028": 2662, "W103074": 2663, "W104167": 2664, "W102665": 2665, "W108745": 2666, "W102166": 2667, "W100418": 2668, "W102577": 2669, "W102023": 2670, "W101265": 2671, "W100974": 2672, "W100577": 2673, "W103908": 2674, "W103377": 2675, "W102102": 2676, "W109167": 2677, "W105799": 2678, "W101211": 2679, "W102184": 2680, "W103018": 2681, "W104656": 2682, "W105098": 2683, "W104188": 2684, "W108359": 2685, "W109511": 2686, "W103100": 2687, "W105873": 2688, "W105060": 2689, "W105849": 2690, "W104068": 2691, "W106415": 2692, "W104595": 2693, "W109117": 2694, "W106564": 2695, "W104463": 2696, "W101368": 2697, "W101491": 2698, "W107981": 2699, "W107410": 2700, "W103613": 2701, "W101842": 2702, "W106829": 2703, "W109376": 2704, "W109251": 2705, "W103245": 2706, "W102253": 2707, "W107192": 2708, "C100407": 2709, "C102051": 2710, "C100196": 2711, "C100724": 2712, "C101766": 2713, "C101229": 2714, "C100445": 2715, "C101080": 2716, "C100327": 2717, "C101919": 2718, "C100157": 2719, "C100654": 2720, "C102144": 2721, "W100965": 2722, "W102973": 2723, "W105239": 2724, "W108391": 2725, "W107727": 2726, "W101251": 2727, "W101940": 2728, "W108267": 2729, "W101718": 2730, "W100335": 2731, "W102758": 2732, "W108668": 2733, "W100603": 2734, "W100466": 2735, "W105102": 2736, "W102455": 2737, "W101791": 2738, "W101631": 2739, "W107166": 2740, "W104744": 2741, "W100279": 2742, "W109466": 2743, "W101374": 2744, "W109342": 2745, "W102479": 2746, "W102358": 2747, "W102533": 2748, "W105946": 2749, "W108163": 2750, "W105480": 2751, "W107855": 2752, "W100663": 2753, "W107400": 2754, "W109101": 2755, "W106550": 2756, "W103896": 2757, "W109363": 2758, "W103054": 2759, "W108498": 2760, "W106655": 2761, "W107561": 2762, "W109095": 2763, "W107838": 2764, "W107925": 2765, "W105782": 2766, "W109497": 2767, "W107228": 2768, "W103680": 2769, "W103684": 2770, "W103039": 2771, "W105156": 2772, "W105777": 2773, "W108460": 2774, "C101792": 2775, "C100183": 2776, "C102162": 2777, "C101586": 2778, "C100562": 2779, "C101851": 2780, "C101777": 2781, "C100447": 2782, "C102272": 2783, "C102241": 2784, "C101966": 2785, "C102227": 2786, "C101004": 2787, "C100524": 2788, "W100420": 2789, "W102840": 2790, "W102372": 2791, "W101598": 2792, "W108215": 2793, "W109437": 2794, "W104901": 2795, "W106250": 2796, "W103771": 2797, "W104787": 2798, "W105599": 2799, "W108441": 2800, "W103687": 2801, "W108242": 2802, "W106807": 2803, "W101856": 2804, "W106052": 2805, "W102936": 2806, "W109537": 2807, "W109487": 2808, "W102083": 2809, "W101677": 2810, "W103940": 2811, "W101036": 2812, "W104655": 2813, "W102387": 2814, "W105627": 2815, "W101742": 2816, "W103200": 2817, "W104954": 2818, "W105345": 2819, "W108921": 2820, "W101787": 2821, "W104629": 2822, "W102624": 2823, "W102319": 2824, "W101299": 2825, "W104865": 2826, "W101611": 2827, "W109006": 2828, "W108968": 2829, "W107872": 2830, "W101698": 2831, "W100290": 2832, "W103845": 2833, "W109515": 2834, "W101696": 2835, "W105394": 2836, "W104130": 2837, "W104751": 2838, "C102130": 2839, "C100495": 2840, "C101471": 2841, "C101128": 2842, "C101515": 2843, "C101360": 2844, "C101428": 2845, "C100601": 2846, "C100498": 2847, "C101373": 2848, "C101745": 2849, "C102140": 2850, "C100843": 2851, "C100595": 2852, "C101167": 2853, "C102150": 2854, "C102183": 2855, "C102184": 2856, "C101472": 2857, "C100053": 2858, "W107570": 2859, "W104761": 2860, "W101142": 2861, "W101262": 2862, "W104154": 2863, "W105956": 2864, "W109013": 2865, "W105314": 2866, "W106057": 2867, "W109484": 2868, "W109307": 2869, "W108160": 2870, "W105858": 2871, "W103624": 2872, "W106226": 2873, "W104021": 2874, "W107048": 2875, "W106456": 2876, "W108259": 2877, "W106234": 2878, "W104500": 2879, "W105795": 2880, "W102568": 2881, "W106871": 2882, "W108781": 2883, "W106356": 2884, "W102302": 2885, "W106051": 2886, "W109146": 2887, "W102780": 2888, "W104509": 2889, "W109275": 2890, "W102324": 2891, "W100517": 2892, "W108489": 2893, "W102951": 2894, "W102609": 2895, "W107875": 2896, "W102004": 2897, "W109169": 2898, "W103060": 2899, "W103148": 2900, "W100848": 2901, "W101281": 2902, "W105411": 2903, "W102066": 2904, "W101347": 2905, "W105915": 2906, "W101378": 2907, "W101327": 2908, "W107818": 2909, "W100897": 2910, "W101213": 2911, "W101297": 2912, "W106640": 2913, "W104642": 2914, "W103915": 2915, "W105623": 2916, "W104644": 2917, "W104148": 2918, "W107412": 2919, "W101428": 2920, "W106974": 2921, "W106760": 2922, "W109400": 2923, "W100926": 2924, "C101747": 2925, "C102232": 2926, "C102173": 2927, "C101374": 2928, "C101415": 2929, "C101781": 2930, "C100579": 2931, "C100549": 2932, "C100683": 2933, "C101378": 2934, "C101521": 2935, "C100258": 2936, "C100910": 2937, "C101950": 2938, "C101433": 2939, "C101214": 2940, "C101992": 2941, "C100699": 2942, "C101793": 2943, "C100663": 2944, "C101955": 2945, "W105474": 2946, "W105999": 2947, "W106928": 2948, "W102440": 2949, "W106339": 2950, "W109570": 2951, "W103892": 2952, "W102952": 2953, "W100761": 2954, "W100847": 2955, "W107980": 2956, "W100489": 2957, "W107682": 2958, "W103353": 2959, "W103736": 2960, "W107546": 2961, "W107830": 2962, "W107865": 2963, "W105968": 2964, "W104314": 2965, "W107619": 2966, "W103134": 2967, "W108322": 2968, "W100573": 2969, "W105747": 2970, "W104640": 2971, "W104010": 2972, "W108509": 2973, "W106906": 2974, "W106918": 2975, "W107101": 2976, "W105975": 2977, "W104604": 2978, "W103701": 2979, "W101835": 2980, "W102349": 2981, "W107381": 2982, "W109136": 2983, "W104272": 2984, "W109626": 2985, "W103533": 2986, "W101021": 2987, "W104485": 2988, "W103096": 2989, "W109527": 2990, "W100910": 2991, "W105020": 2992, "W103108": 2993, "W108871": 2994, "W106092": 2995, "W102913": 2996, "W104638": 2997, "W106213": 2998, "C100687": 2999, "C101954": 3000, "C101022": 3001, "C100436": 3002, "C101258": 3003, "C100929": 3004, "C100605": 3005, "C101408": 3006, 